{
  "word2id": {
    "<pad>": 0,
    "<unk>": 1,
    "<sos>": 2,
    "<eos>": 3,
    "战争": 4,
    "放飞": 5,
    "很香": 6,
    "不利": 7,
    "火车票": 8,
    "紧接着": 9,
    "鹿": 10,
    "涂点": 11,
    "止血": 12,
    "许下": 13,
    "演奏会": 14,
    "手机": 15,
    "东京国际": 16,
    "想住": 17,
    "无法估量": 18,
    "独身": 19,
    "栋": 20,
    "打碎": 21,
    "几磅": 22,
    "掉头发": 23,
    "听从": 24,
    "行得通": 25,
    "5625": 26,
    "加快": 27,
    "资格": 28,
    "所写": 29,
    "他射": 30,
    "高清": 31,
    "油": 32,
    "辛勤努力": 33,
    "班机": 34,
    "感冒": 35,
    "马路上": 36,
    "能带": 37,
    "肺": 38,
    "等候": 39,
    "新体验": 40,
    "古时候": 41,
    "去年": 42,
    "多": 43,
    "小女孩": 44,
    "网上": 45,
    "跑过来": 46,
    "中肯": 47,
    "包含": 48,
    "车辆": 49,
    "标志": 50,
    "回来": 51,
    "要": 52,
    "学到老": 53,
    "下着雨": 54,
    "别管": 55,
    "室里": 56,
    "符合": 57,
    "用到": 58,
    "万美元": 59,
    "诺弗勒": 60,
    "没说出": 61,
    "过量": 62,
    "鸡蛋": 63,
    "富士山": 64,
    "死后": 65,
    "扇": 66,
    "解饿": 67,
    "进食": 68,
    "John": 69,
    "预定": 70,
    "推车": 71,
    "处置": 72,
    "埋着": 73,
    "3.4": 74,
    "感觉得到": 75,
    "吃": 76,
    "多钱": 77,
    "声明": 78,
    "刻": 79,
    "1603": 80,
    "男人": 81,
    "苹果派": 82,
    "闲逛": 83,
    "烦": 84,
    "枕头": 85,
    "冷": 86,
    "晚餐": 87,
    "鬼点子": 88,
    "短缺": 89,
    "存点": 90,
    "一部分": 91,
    "周年纪念": 92,
    "世界杯": 93,
    "有风": 94,
    "多加": 95,
    "车间": 96,
    "万人": 97,
    "入口处": 98,
    "葱": 99,
    "哭": 100,
    "只卖": 101,
    "这部": 102,
    "日文": 103,
    "送到": 104,
    "缺乏": 105,
    "调": 106,
    "撞坏": 107,
    "香吻": 108,
    "全写": 109,
    "美洲": 110,
    "家庭医生": 111,
    "一分耕耘": 112,
    "十七岁": 113,
    "谈": 114,
    "张画": 115,
    "走开": 116,
    "相同": 117,
    "那幅": 118,
    "这帮": 119,
    "亚美尼亚语": 120,
    "长生不死": 121,
    "有血": 122,
    "懦夫": 123,
    "辨别": 124,
    "收容": 125,
    "现今": 126,
    "从": 127,
    "4000": 128,
    "传统": 129,
    "斯拉夫": 130,
    "扫把": 131,
    "完全正确": 132,
    "其实": 133,
    "斜坡": 134,
    "休息日": 135,
    "牛可产奶": 136,
    "面具": 137,
    "顺位": 138,
    "听得见": 139,
    "冻冰": 140,
    "走运": 141,
    "大声": 142,
    "其他": 143,
    "北半球": 144,
    "姿态": 145,
    "很漂亮": 146,
    "此行": 147,
    "悦耳": 148,
    "前见": 149,
    "而出": 150,
    "一会儿": 151,
    "适用": 152,
    "他们": 153,
    "依靠": 154,
    "夹": 155,
    "放晴": 156,
    "买辆": 157,
    "任命": 158,
    "高度": 159,
    "观光胜地": 160,
    "烫": 161,
    "我新家": 162,
    "星期三": 163,
    "热恋": 164,
    "方便": 165,
    "性感": 166,
    "三点钟": 167,
    "说些": 168,
    "各地": 169,
    "奇": 170,
    "困得": 171,
    "中国": 172,
    "言行": 173,
    "有朝一日": 174,
    "我表上": 175,
    "伊朗": 176,
    "特": 177,
    "我救": 178,
    "别试": 179,
    "疾病": 180,
    "胃王": 181,
    "历史书籍": 182,
    "黄了": 183,
    "至死": 184,
    "楼上": 185,
    "早就": 186,
    "便宜": 187,
    "详细": 188,
    "在世": 189,
    "一台": 190,
    "你共住": 191,
    "张": 192,
    "孤独": 193,
    "嗅觉": 194,
    "推": 195,
    "爆发": 196,
    "记不住": 197,
    "觉得": 198,
    "遇见": 199,
    "感激": 200,
    "乡下": 201,
    "冬季": 202,
    "躲起来": 203,
    "没人要": 204,
    "鲁莽": 205,
    "发动": 206,
    "喘": 207,
    "长沙": 208,
    "聚在一起": 209,
    "六十岁": 210,
    "结局": 211,
    "锕": 212,
    "糖机": 213,
    "契约": 214,
    "第二十": 215,
    "感到": 216,
    "私生活": 217,
    "嘛": 218,
    "再来": 219,
    "愿景": 220,
    "朵花": 221,
    "女人": 222,
    "显而易见": 223,
    "过头": 224,
    "问路": 225,
    "晚饭时间": 226,
    "欧洲人": 227,
    "除法": 228,
    "你学": 229,
    "月亮": 230,
    "上方": 231,
    "这值": 232,
    "闲聊": 233,
    "加油站": 234,
    "寿命": 235,
    "烟囱": 236,
    "防晒": 237,
    "开端": 238,
    "课上": 239,
    "哪一条": 240,
    "所有": 241,
    "滑板": 242,
    "空闲": 243,
    "好话": 244,
    "保持": 245,
    "清理": 246,
    "我点": 247,
    "优秀": 248,
    "总统": 249,
    "留些": 250,
    "扶养": 251,
    "流血": 252,
    "法文": 253,
    "穿鞋": 254,
    "鞋垫": 255,
    "道": 256,
    "工作": 257,
    "卖花": 258,
    "花是": 259,
    "液体": 260,
    "阳伞": 261,
    "发展中国家": 262,
    "手上": 263,
    "倒霉": 264,
    "毫无意义": 265,
    "期待": 266,
    "抽签": 267,
    "不易": 268,
    "不得了": 269,
    "面带": 270,
    "木头": 271,
    "女长": 272,
    "乞丐": 273,
    "公平": 274,
    "大帝": 275,
    "好大": 276,
    "空气稀薄": 277,
    "右眼": 278,
    "非凡": 279,
    "位子": 280,
    "迄今": 281,
    "后边": 282,
    "山上": 283,
    "咖啡店": 284,
    "别无选择": 285,
    "对不起": 286,
    "有意": 287,
    "河水": 288,
    "惊喜": 289,
    "言": 290,
    "杀害": 291,
    "一命": 292,
    "一大笔钱": 293,
    "深度": 294,
    "队输": 295,
    "浴室": 296,
    "躲": 297,
    "北极熊": 298,
    "趁汤": 299,
    "马口": 300,
    "竹子": 301,
    "树下": 302,
    "鲤鱼": 303,
    "生命危险": 304,
    "皮革": 305,
    "应对": 306,
    "为什么": 307,
    "医生": 308,
    "谢": 309,
    "夜班": 310,
    "樱桃树": 311,
    "酷爱": 312,
    "帮": 313,
    "聚": 314,
    "温馨": 315,
    "大清早": 316,
    "＂": 317,
    "生产总值": 318,
    "要服": 319,
    "吃点": 320,
    "挑剔": 321,
    "平安": 322,
    "愉快": 323,
    "脸": 324,
    "那罐": 325,
    "三场": 326,
    "秀": 327,
    "空手道": 328,
    "窗外": 329,
    "大桥": 330,
    "山里": 331,
    "先吃点": 332,
    "账": 333,
    "末班车": 334,
    "旁": 335,
    "确定": 336,
    "桌子": 337,
    "冰冷": 338,
    "侍二主": 339,
    "铁路": 340,
    "走进": 341,
    "嚼": 342,
    "枯死": 343,
    "捐": 344,
    "相互理解": 345,
    "人去": 346,
    "大狗": 347,
    "利益": 348,
    "路程": 349,
    "蔬果": 350,
    "上面": 351,
    "跟上": 352,
    "之外": 353,
    "遗忘": 354,
    "最新版": 355,
    "柯立芝": 356,
    "报载": 357,
    "伊莉萨白": 358,
    "考到": 359,
    "可读": 360,
    "英语水平": 361,
    "订婚": 362,
    "营业": 363,
    "差": 364,
    "动物": 365,
    "不可": 366,
    "同住": 367,
    "写字台": 368,
    "有力": 369,
    "复习": 370,
    "两者之间": 371,
    "吸收": 372,
    "几乎": 373,
    "装置": 374,
    "酸痛": 375,
    "灌木": 376,
    "以雾": 377,
    "火鸡": 378,
    "洞多深": 379,
    "逃之夭夭": 380,
    "玩游戏": 381,
    "通往": 382,
    "留着": 383,
    "打死": 384,
    "信成": 385,
    "北边": 386,
    "前洗": 387,
    "人造": 388,
    "伙伴": 389,
    "见了面": 390,
    "争论": 391,
    "散架": 392,
    "值钱": 393,
    "说不出": 394,
    "通情达理": 395,
    "吓": 396,
    "平均水平": 397,
    "读懂": 398,
    "进口品": 399,
    "借给": 400,
    "窗帘": 401,
    "鞋拔子": 402,
    "地上": 403,
    "果断": 404,
    "用少": 405,
    "稍微": 406,
    "水滴石穿": 407,
    "别留": 408,
    "源泉": 409,
    "想学": 410,
    "好久不见": 411,
    "屋子": 412,
    "看诊": 413,
    "堪培拉": 414,
    "铃声": 415,
    "产量": 416,
    "太难": 417,
    "长胡子": 418,
    "世界大战": 419,
    "实验室": 420,
    "消耗": 421,
    "整理": 422,
    "公园": 423,
    "太小": 424,
    "以往": 425,
    "近": 426,
    "表出": 427,
    "改不了": 428,
    "一名": 429,
    "小鸟": 430,
    "还关": 431,
    "右转": 432,
    "写错": 433,
    "租": 434,
    "天暗": 435,
    "上星期": 436,
    "高档": 437,
    "歌名": 438,
    "顺利": 439,
    "独轮车": 440,
    "倒入": 441,
    "痛苦": 442,
    "掉头": 443,
    "熄灭": 444,
    "钢琴课": 445,
    "摘下": 446,
    "未满": 447,
    "无论如何": 448,
    "该是": 449,
    "建于": 450,
    "物理学": 451,
    "航班": 452,
    "冷饮": 453,
    "波斯顿": 454,
    "推荐": 455,
    "婚姻": 456,
    "开学": 457,
    "祸不单行": 458,
    "桌前": 459,
    "毯子": 460,
    "17": 461,
    "忧郁": 462,
    "覆盖": 463,
    "走": 464,
    "展览": 465,
    "能些": 466,
    "沟通": 467,
    "上司": 468,
    "凉爽": 469,
    "没想到": 470,
    "断绝来往": 471,
    "花太多": 472,
    "芝加哥": 473,
    "你会照": 474,
    "入学考试": 475,
    "东京大学": 476,
    "耽误": 477,
    "司机": 478,
    "很大": 479,
    "因公": 480,
    "时髦": 481,
    "一磅": 482,
    "千米": 483,
    "额头": 484,
    "导师": 485,
    "算": 486,
    "哑": 487,
    "18": 488,
    "六个": 489,
    "二楼": 490,
    "差得远": 491,
    "草地": 492,
    "大型超市": 493,
    "责备": 494,
    "有没有": 495,
    "联合航空公司": 496,
    "新交": 497,
    "拿到": 498,
    "直接": 499,
    "几分": 500,
    "风车": 501,
    "男厕所": 502,
    "嫌疑人": 503,
    "含义": 504,
    "碰巧在": 505,
    "留久": 506,
    "839": 507,
    "故事": 508,
    "这床": 509,
    "吐": 510,
    "最高": 511,
    "筹备": 512,
    "没付": 513,
    "全家人": 514,
    "借书": 515,
    "公": 516,
    "石油": 517,
    "健谈": 518,
    "几分钟": 519,
    "海上": 520,
    "专心": 521,
    "继续前进": 522,
    "讨人烦": 523,
    "铁塔": 524,
    "不配": 525,
    "年": 526,
    "床下": 527,
    "醉得": 528,
    "食用": 529,
    "四处": 530,
    "泥里": 531,
    "通道": 532,
    "女不爱": 533,
    "凤凰": 534,
    "换种": 535,
    "打仗": 536,
    "他求": 537,
    "橘子": 538,
    "干掉": 539,
    "渴": 540,
    "吸水": 541,
    "小猫": 542,
    "接界": 543,
    "无时无刻": 544,
    "日出": 545,
    "空": 546,
    "牛排": 547,
    "连续": 548,
    "沙上": 549,
    "制造": 550,
    "下得": 551,
    "弟兄": 552,
    "搭到": 553,
    "熟睡": 554,
    "一会": 555,
    "靠窗": 556,
    "会员": 557,
    "大家庭": 558,
    "贿赂": 559,
    "五月": 560,
    "成就": 561,
    "算了": 562,
    "乖孩子": 563,
    "毫不": 564,
    "烦死人": 565,
    "律师": 566,
    "破": 567,
    "我哥": 568,
    "抑郁": 569,
    "驻": 570,
    "丑闻": 571,
    "来源于": 572,
    "官员": 573,
    "纯净": 574,
    "奖学金": 575,
    "平分": 576,
    "Vienon": 577,
    "撒谎": 578,
    "只要": 579,
    "见面": 580,
    "化学": 581,
    "脆饼": 582,
    "吸取教训": 583,
    "吵醒": 584,
    "诡异": 585,
    "两条": 586,
    "他游到": 587,
    "紧张": 588,
    "信": 589,
    "至": 590,
    "眼下": 591,
    "自行车": 592,
    "宁": 593,
    "只表": 594,
    "以眼还眼": 595,
    "一分钟": 596,
    "跟": 597,
    "乌龟": 598,
    "违反": 599,
    "经": 600,
    "同一个": 601,
    "重力": 602,
    "为的是": 603,
    "应先": 604,
    "留学": 605,
    "收起": 606,
    "免费入场": 607,
    "产卵": 608,
    "喝酒": 609,
    "得克萨斯州": 610,
    "迫不及待": 611,
    "涌到": 612,
    "蚯蚓": 613,
    "美妙": 614,
    "一点钟": 615,
    "膀子": 616,
    "天下": 617,
    "焉得虎子": 618,
    "新人": 619,
    "我快": 620,
    "穿着": 621,
    "好极了": 622,
    "趾高气扬": 623,
    "大海捞针": 624,
    "善解人意": 625,
    "里学": 626,
    "车子": 627,
    "上周四": 628,
    "按钮": 629,
    "暴躁": 630,
    "洗头": 631,
    "韩国菜": 632,
    "一篇": 633,
    "打得": 634,
    "湿透": 635,
    "效忠": 636,
    "头枕": 637,
    "坏话": 638,
    "东京": 639,
    "棍子": 640,
    "带刺": 641,
    "孙女": 642,
    "幸运": 643,
    "有关": 644,
    "主要": 645,
    "巴黎": 646,
    "放": 647,
    "弄清楚": 648,
    "地面": 649,
    "睡着": 650,
    "月光": 651,
    "而行": 652,
    "嫌西": 653,
    "大错": 654,
    "每个": 655,
    "绘画": 656,
    "买车": 657,
    "今天": 658,
    "人性化": 659,
    "竟敢": 660,
    "很多遍": 661,
    "围": 662,
    "那个": 663,
    "大家伙": 664,
    "停住": 665,
    "深刻": 666,
    "市区": 667,
    "度": 668,
    "咱在": 669,
    "否则": 670,
    "下山": 671,
    "步行": 672,
    "怀中": 673,
    "肯塔基州": 674,
    "十": 675,
    "检察官": 676,
    "播种": 677,
    "上课": 678,
    "粉色": 679,
    "进攻": 680,
    "回家吧": 681,
    "出租车费": 682,
    "拿": 683,
    "航空": 684,
    "写下": 685,
    "太阳": 686,
    "辞退": 687,
    "众人": 688,
    "高楼": 689,
    "中暑": 690,
    "因为": 691,
    "明日": 692,
    "腮腺炎": 693,
    "一手": 694,
    "董事会": 695,
    "一半": 696,
    "然后": 697,
    "开灯": 698,
    "时机": 699,
    "流程": 700,
    "显示": 701,
    "深受感动": 702,
    "饭": 703,
    "雕像": 704,
    "留在": 705,
    "五": 706,
    "实习": 707,
    "凑份子": 708,
    "盗窃": 709,
    "过去": 710,
    "白得": 711,
    "电联": 712,
    "聚财": 713,
    "几句": 714,
    "世界语": 715,
    "仔细听": 716,
    "小胡子": 717,
    "参加考试": 718,
    "湖在": 719,
    "衬": 720,
    "整晚": 721,
    "白种人": 722,
    "变胖": 723,
    "几块": 724,
    "票价": 725,
    "七点钟": 726,
    "投资": 727,
    "打不开": 728,
    "一点一点": 729,
    "全速": 730,
    "一大": 731,
    "能数": 732,
    "传染给": 733,
    "幕后操纵": 734,
    "这栋": 735,
    "Wifi": 736,
    "共住": 737,
    "喝": 738,
    "欢喜": 739,
    "特别喜爱": 740,
    "侄子": 741,
    "汉字": 742,
    "大房子": 743,
    "挂号": 744,
    "空调": 745,
    "涂": 746,
    "之王": 747,
    "树篱": 748,
    "MP3": 749,
    "下蛋": 750,
    "稍候": 751,
    "打扰到": 752,
    "氨水": 753,
    "摆脱": 754,
    "危险区": 755,
    "他会选": 756,
    "部下": 757,
    "戴假发": 758,
    "不论": 759,
    "目的地": 760,
    "星象": 761,
    "项目": 762,
    "聋子": 763,
    "很久": 764,
    "看重": 765,
    "几副": 766,
    "著名": 767,
    "口味": 768,
    "做菜": 769,
    "睡得": 770,
    "签证": 771,
    "马": 772,
    "还有": 773,
    "虚度": 774,
    "决不": 775,
    "试试看": 776,
    "乘坐": 777,
    "我刚": 778,
    "不满": 779,
    "租约": 780,
    "太阳升": 781,
    "心情": 782,
    "十个": 783,
    "当过": 784,
    "中受": 785,
    "一个": 786,
    "错误": 787,
    "聚会": 788,
    "鬼鬼祟祟": 789,
    "二十年": 790,
    "重大": 791,
    "钱财": 792,
    "猜": 793,
    "情况": 794,
    "不便": 795,
    "走慢": 796,
    "相恋": 797,
    "匮乏": 798,
    "绷带": 799,
    "渔村": 800,
    "布丁": 801,
    "外食": 802,
    "负责人": 803,
    "声誉": 804,
    "某个": 805,
    "说句实话": 806,
    "想想": 807,
    "恐怖": 808,
    "好榜样": 809,
    "两千多年": 810,
    "怂恿": 811,
    "联系": 812,
    "脏狗进": 813,
    "裁布": 814,
    "改过自新": 815,
    "安打": 816,
    "难以置信": 817,
    "自然资源": 818,
    "寄给": 819,
    "流出去": 820,
    "遵纪守法": 821,
    "蠢货": 822,
    "蓝色": 823,
    "不过": 824,
    "结论": 825,
    "大部分": 826,
    "矮": 827,
    "外公": 828,
    "一整瓶": 829,
    "字迹": 830,
    "借支": 831,
    "发明": 832,
    "嘲笑": 833,
    "回事": 834,
    "好": 835,
    "枯萎": 836,
    "确实": 837,
    "私隐": 838,
    "长大成人": 839,
    "几十个": 840,
    "做到": 841,
    "杯": 842,
    "人工智能": 843,
    "控告": 844,
    "意料": 845,
    "你老": 846,
    "）": 847,
    "两座": 848,
    "正方形": 849,
    "澳大利亚": 850,
    "白人": 851,
    "指示灯": 852,
    "旷课": 853,
    "灵活性": 854,
    "停车场": 855,
    "伯尔尼": 856,
    "开到": 857,
    "间": 858,
    "逆向行驶": 859,
    "碰面": 860,
    "轰炸": 861,
    "指向": 862,
    "过于": 863,
    "视乔叟": 864,
    "雄心壮志": 865,
    "阻止": 866,
    "颗星": 867,
    "阿尔卑斯山": 868,
    "水位": 869,
    "摔成": 870,
    "斗争": 871,
    "队员": 872,
    "六层": 873,
    "目标": 874,
    "摸": 875,
    "医药费": 876,
    "聪明": 877,
    "记得": 878,
    "作出": 879,
    "冷淡": 880,
    "漏": 881,
    "整天": 882,
    "他选": 883,
    "百货公司": 884,
    "岛": 885,
    "画有": 886,
    "公里": 887,
    "昂贵": 888,
    "社会阶层": 889,
    "简短地": 890,
    "雇员": 891,
    "保险箱": 892,
    "时间表": 893,
    "试验": 894,
    "泳": 895,
    "潜逃": 896,
    "之下": 897,
    "脚下": 898,
    "出乎意料": 899,
    "壮观": 900,
    "每次": 901,
    "柏油": 902,
    "纯金": 903,
    "开会": 904,
    "睡个": 905,
    "静谧": 906,
    "不下雨": 907,
    "上午": 908,
    "没动": 909,
    "稍后": 910,
    "厨房": 911,
    "经理": 912,
    "尘土": 913,
    "待": 914,
    "荣幸": 915,
    "跳入": 916,
    "陷入": 917,
    "墓园": 918,
    "于心": 919,
    "没听说过": 920,
    "一心两用": 921,
    "迷路": 922,
    "关键点": 923,
    "社": 924,
    "女友": 925,
    "带个": 926,
    "半山腰": 927,
    "门前": 928,
    "不常笑": 929,
    "犯了错": 930,
    "考虑看看": 931,
    "试试": 932,
    "从早到晚": 933,
    "住": 934,
    "以至于": 935,
    "第一个": 936,
    "退": 937,
    "放出去": 938,
    "闯进": 939,
    "舞蹈": 940,
    "开演": 941,
    "好转": 942,
    "时伤": 943,
    "消遣": 944,
    "军人": 945,
    "占星术": 946,
    "多才多艺": 947,
    "享受": 948,
    "小时候": 949,
    "避免": 950,
    "暑热": 951,
    "大好": 952,
    "真是假": 953,
    "最初": 954,
    "地势": 955,
    "固执": 956,
    "撇子": 957,
    "记忆": 958,
    "花园里": 959,
    "名誉": 960,
    "卡尔文": 961,
    "钟头": 962,
    "远胜": 963,
    "参加": 964,
    "表格": 965,
    "好客": 966,
    "骄傲": 967,
    "将会": 968,
    "表弟": 969,
    "歌": 970,
    "尖叫": 971,
    "不够": 972,
    "惩罚": 973,
    "鹿一箭": 974,
    "飞翔": 975,
    "吃纳豆": 976,
    "小点声": 977,
    "装备": 978,
    "错开": 979,
    "3000": 980,
    "敏感": 981,
    "共处": 982,
    "剩下": 983,
    "吹": 984,
    "一款": 985,
    "右臂": 986,
    "90": 987,
    "天然": 988,
    "他试": 989,
    "雇": 990,
    "追着": 991,
    "风景优美": 992,
    "大阪": 993,
    "训练员": 994,
    "六只": 995,
    "上床睡觉": 996,
    "手术": 997,
    "刀": 998,
    "手抖": 999,
    "帝国": 1000,
    "探险": 1001,
    "便是": 1002,
    "里查": 1003,
    "表是": 1004,
    "陡峭": 1005,
    "香烟": 1006,
    "正午": 1007,
    "讨论一下": 1008,
    "分成": 1009,
    "祖父": 1010,
    "排遣": 1011,
    "科幻": 1012,
    "预料": 1013,
    "不算什么": 1014,
    "贝加尔湖": 1015,
    "日期": 1016,
    "前一天": 1017,
    "手指头": 1018,
    "盒": 1019,
    "搞不懂": 1020,
    "这可真": 1021,
    "点火": 1022,
    "金额": 1023,
    "带来": 1024,
    "讲课": 1025,
    "搭便车": 1026,
    "泰晤士河": 1027,
    "通灵": 1028,
    "跟你走": 1029,
    "暗恋着": 1030,
    "药方": 1031,
    "前要": 1032,
    "消费者": 1033,
    "他人": 1034,
    "一片": 1035,
    "营救": 1036,
    "包裹": 1037,
    "妳是": 1038,
    "认字": 1039,
    "么": 1040,
    "有志者事竟成": 1041,
    "出路": 1042,
    "危险": 1043,
    "物是人非": 1044,
    "而论": 1045,
    "贷款": 1046,
    "交响乐团": 1047,
    "搬进": 1048,
    "美圆": 1049,
    "设法": 1050,
    "一匹": 1051,
    "进度": 1052,
    "电子邮箱": 1053,
    "东边": 1054,
    "打鼓": 1055,
    "注册": 1056,
    "走上": 1057,
    "生下": 1058,
    "海湾": 1059,
    "条狗": 1060,
    "早上": 1061,
    "滑雪": 1062,
    "一笔": 1063,
    "闲暇": 1064,
    "易": 1065,
    "露营": 1066,
    "接近": 1067,
    "王子真": 1068,
    "汤里": 1069,
    "助理": 1070,
    "地爱": 1071,
    "三号": 1072,
    "显得": 1073,
    "犯傻": 1074,
    "咽下": 1075,
    "城堡": 1076,
    "爹地": 1077,
    "来晚": 1078,
    "强健": 1079,
    "妒忌": 1080,
    "狼吞虎咽": 1081,
    "数量": 1082,
    "我想": 1083,
    "能游": 1084,
    "报酬": 1085,
    "可是": 1086,
    "吠": 1087,
    "古钱币": 1088,
    "赤裸": 1089,
    "经常": 1090,
    "书太多": 1091,
    "河在": 1092,
    "一位": 1093,
    "稀少": 1094,
    "柠檬": 1095,
    "一箱": 1096,
    "一游": 1097,
    "团队": 1098,
    "惹恼": 1099,
    "设施": 1100,
    "这区": 1101,
    "千载难逢": 1102,
    "远程": 1103,
    "里外": 1104,
    "口语": 1105,
    "留下": 1106,
    "那家伙": 1107,
    "免遭": 1108,
    "佛像": 1109,
    "亚利桑那州": 1110,
    "拄着": 1111,
    "缩写": 1112,
    "桶": 1113,
    "领带": 1114,
    "要花费": 1115,
    "好书": 1116,
    "25": 1117,
    "面": 1118,
    "巧手": 1119,
    "缺氧": 1120,
    "山城": 1121,
    "外甥女": 1122,
    "供奉": 1123,
    "坐车": 1124,
    "有显": 1125,
    "如金": 1126,
    "一生": 1127,
    "丰富": 1128,
    "治": 1129,
    "八点钟": 1130,
    "有点像": 1131,
    "国立大学": 1132,
    "友谊": 1133,
    "作物": 1134,
    "福特": 1135,
    "中会": 1136,
    "玫瑰": 1137,
    "足球赛": 1138,
    "睡觉时": 1139,
    "书要": 1140,
    "认同": 1141,
    "截止": 1142,
    "第二颗": 1143,
    "忍着": 1144,
    "里加": 1145,
    "岸边": 1146,
    "队友": 1147,
    "喝醉": 1148,
    "历史课": 1149,
    "怕死": 1150,
    "一队": 1151,
    "告诫": 1152,
    "新鲜事": 1153,
    "追随": 1154,
    "上镜": 1155,
    "人情": 1156,
    "先下手为强": 1157,
    "汤姆": 1158,
    "夜校": 1159,
    "架飞机": 1160,
    "第二个": 1161,
    "趴下": 1162,
    "本地人": 1163,
    "坦率": 1164,
    "准备": 1165,
    "说实话": 1166,
    "并不知道": 1167,
    "切开": 1168,
    "昏迷不醒": 1169,
    "喝得": 1170,
    "非去不可": 1171,
    "晚饭": 1172,
    "立遗嘱": 1173,
    "小看": 1174,
    "申请": 1175,
    "记好": 1176,
    "独子": 1177,
    "固有": 1178,
    "射杀": 1179,
    "一天天": 1180,
    "这": 1181,
    "诚挚": 1182,
    "天空": 1183,
    "搁": 1184,
    "有要": 1185,
    "告终": 1186,
    "　": 1187,
    "敌船": 1188,
    "节日": 1189,
    "无意": 1190,
    "武装到牙齿": 1191,
    "风声": 1192,
    "只顾": 1193,
    "鼻子": 1194,
    "是从": 1195,
    "千叶": 1196,
    "冷却": 1197,
    "被告": 1198,
    "喂食": 1199,
    "和玛丽": 1200,
    "绊倒": 1201,
    "缴交": 1202,
    "爱上": 1203,
    "报警": 1204,
    "火龙果": 1205,
    "展开讨论": 1206,
    "诺言": 1207,
    "56": 1208,
    "南非": 1209,
    "宠物": 1210,
    "五种": 1211,
    "傻事": 1212,
    "名词": 1213,
    "皆": 1214,
    "轻易": 1215,
    "坐落于": 1216,
    "呆": 1217,
    "原定": 1218,
    "恭喜": 1219,
    "刀切": 1220,
    "近照": 1221,
    "太暗": 1222,
    "点子": 1223,
    "消息": 1224,
    "爬起来": 1225,
    "学会": 1226,
    "加入": 1227,
    "分秒必争": 1228,
    "劳拉英": 1229,
    "好时机": 1230,
    "候选人": 1231,
    "提速": 1232,
    "物美价廉": 1233,
    "便于": 1234,
    "氧气": 1235,
    "如昔": 1236,
    "哪个": 1237,
    "行": 1238,
    "羞耻": 1239,
    "直升机": 1240,
    "空瓶": 1241,
    "一试": 1242,
    "小组": 1243,
    "稠": 1244,
    "撒上": 1245,
    "吃太多": 1246,
    "提案": 1247,
    "关系密切": 1248,
    "中犯": 1249,
    "福斯特": 1250,
    "尾巴": 1251,
    "赶": 1252,
    "下": 1253,
    "中奖": 1254,
    "按摩": 1255,
    "夫妻": 1256,
    "您们": 1257,
    "保留": 1258,
    "工作制": 1259,
    "捣碎": 1260,
    "这扇": 1261,
    "初生之犊不畏虎": 1262,
    "到校": 1263,
    "习得": 1264,
    "捐赠": 1265,
    "罢了": 1266,
    "出汗": 1267,
    "佛罗伦萨": 1268,
    "要试": 1269,
    "还": 1270,
    "从不": 1271,
    "不信": 1272,
    "归结": 1273,
    "悄悄地": 1274,
    "犯罪": 1275,
    "高呼": 1276,
    "直视": 1277,
    "出口处": 1278,
    "离别": 1279,
    "书中": 1280,
    "订书机": 1281,
    "名义": 1282,
    "纳闷": 1283,
    "复印": 1284,
    "女生": 1285,
    "挪": 1286,
    "屋里": 1287,
    "否决": 1288,
    "谋杀案": 1289,
    "藏宝": 1290,
    "航空邮件": 1291,
    "烘干": 1292,
    "洋娃娃": 1293,
    "单字": 1294,
    "容易": 1295,
    "误导": 1296,
    "远道而来": 1297,
    "刚够": 1298,
    "艾滋病": 1299,
    "营地": 1300,
    "否极泰来": 1301,
    "能否": 1302,
    "暑天": 1303,
    "优雅": 1304,
    "提升": 1305,
    "居里夫人": 1306,
    "好菜": 1307,
    "气象预报": 1308,
    "电子邮件": 1309,
    "人口众多": 1310,
    "预防": 1311,
    "接": 1312,
    "人满为患": 1313,
    "种族主义者": 1314,
    "三十分": 1315,
    "唱歌": 1316,
    "数以百计": 1317,
    "终生": 1318,
    "餐后": 1319,
    "烧鱼": 1320,
    "这肉": 1321,
    "影响力": 1322,
    "没减": 1323,
    "违法": 1324,
    "弱点": 1325,
    "除以": 1326,
    "时后": 1327,
    "信是": 1328,
    "没起": 1329,
    "人死于": 1330,
    "男孩子": 1331,
    "赚钱": 1332,
    "谚语": 1333,
    "拉比": 1334,
    "派对": 1335,
    "大多": 1336,
    "98": 1337,
    "法国": 1338,
    "相见": 1339,
    "追": 1340,
    "rk": 1341,
    "能": 1342,
    "社交": 1343,
    "拿下": 1344,
    "纸板箱": 1345,
    "恐怖主义": 1346,
    "学习": 1347,
    "抢": 1348,
    "不在意": 1349,
    "大军": 1350,
    "屯": 1351,
    "换换": 1352,
    "许多种": 1353,
    "做一套": 1354,
    "祖国": 1355,
    "太冷": 1356,
    "怎么办": 1357,
    "比起": 1358,
    "停": 1359,
    "这有": 1360,
    "表现": 1361,
    "众口难调": 1362,
    "响起": 1363,
    "性别": 1364,
    "变暗": 1365,
    "获得": 1366,
    "数": 1367,
    "摔": 1368,
    "脑袋": 1369,
    "喝牛奶": 1370,
    "下结论": 1371,
    "据我所知": 1372,
    "逗留": 1373,
    "强风": 1374,
    "无须": 1375,
    "驾照": 1376,
    "花店": 1377,
    "选项": 1378,
    "算数": 1379,
    "拆掉": 1380,
    "习惯": 1381,
    "最新": 1382,
    "指望": 1383,
    "和解": 1384,
    "喔": 1385,
    "全日": 1386,
    "体贴": 1387,
    "点事": 1388,
    "画画": 1389,
    "说完": 1390,
    "生菜": 1391,
    "丧事": 1392,
    "传染": 1393,
    "宁静": 1394,
    "变小": 1395,
    "无可否认": 1396,
    "相机": 1397,
    "大半辈子": 1398,
    "敲门声": 1399,
    "]": 1400,
    "子女": 1401,
    "大门": 1402,
    "喝水": 1403,
    "恶化": 1404,
    "会为": 1405,
    "讲得": 1406,
    "髪": 1407,
    "全": 1408,
    "多付": 1409,
    "山顶": 1410,
    "外遇": 1411,
    "些": 1412,
    "受伤": 1413,
    "下来": 1414,
    "自然环境": 1415,
    "星辰": 1416,
    "白费力气": 1417,
    "踢足球": 1418,
    "事弄": 1419,
    "女性朋友": 1420,
    "分数": 1421,
    "琵琶湖": 1422,
    "有课": 1423,
    "编辑": 1424,
    "往右边": 1425,
    "远亲": 1426,
    "深深": 1427,
    "名单": 1428,
    "龙虾": 1429,
    "好不容易": 1430,
    "惊呆": 1431,
    "中心思想": 1432,
    "成绩": 1433,
    "自给自足": 1434,
    "学校": 1435,
    "称赞": 1436,
    "领": 1437,
    "放上": 1438,
    "恳请": 1439,
    "衣着": 1440,
    "入住": 1441,
    "好看": 1442,
    "太多": 1443,
    "吸烟": 1444,
    "日本大使馆": 1445,
    "覆水难收": 1446,
    "工业": 1447,
    "一幅": 1448,
    "那位": 1449,
    "毛巾": 1450,
    "会到": 1451,
    "毕加索": 1452,
    "侍酒": 1453,
    "摇篮": 1454,
    "电线": 1455,
    "起源于": 1456,
    "没主意": 1457,
    "青蛙": 1458,
    "不留": 1459,
    "问起": 1460,
    "这车": 1461,
    "可行": 1462,
    "害怕": 1463,
    "太紧": 1464,
    "离谱": 1465,
    "信箱": 1466,
    "不对劲": 1467,
    "松开": 1468,
    "失踪": 1469,
    "解决办法": 1470,
    "滋味": 1471,
    "一排": 1472,
    "情人眼里出西施": 1473,
    "见到": 1474,
    "惊醒": 1475,
    "加紧": 1476,
    "悬挂": 1477,
    "落水": 1478,
    "6": 1479,
    "巨蛋": 1480,
    "铃响": 1481,
    "想一想": 1482,
    "红薯": 1483,
    "勤奋": 1484,
    "收": 1485,
    "关爱": 1486,
    "开个": 1487,
    "歌唱": 1488,
    "等会儿": 1489,
    "倍": 1490,
    "搞砸": 1491,
    "曾经": 1492,
    "预兆": 1493,
    "贼": 1494,
    "洗过": 1495,
    "我校": 1496,
    "请画": 1497,
    "手提箱": 1498,
    "致富": 1499,
    "我": 1500,
    "洗碗": 1501,
    "瞬间": 1502,
    "数年": 1503,
    "粮": 1504,
    "诅咒": 1505,
    "六等分": 1506,
    "坠饰": 1507,
    "晚睡": 1508,
    "以使": 1509,
    "咖喱": 1510,
    "或": 1511,
    "跳过": 1512,
    "资本": 1513,
    "挡风玻璃": 1514,
    "垂": 1515,
    "点去": 1516,
    "安全感": 1517,
    "值班": 1518,
    "架子": 1519,
    "从来": 1520,
    "指着": 1521,
    "面包": 1522,
    "人生": 1523,
    "人住": 1524,
    "以便": 1525,
    "刮脸": 1526,
    "确认": 1527,
    "腾": 1528,
    "哪": 1529,
    "实话": 1530,
    "人能": 1531,
    "睁眼": 1532,
    "死活": 1533,
    "一小": 1534,
    "事情": 1535,
    "物价上涨": 1536,
    "张床": 1537,
    "钓到": 1538,
    "谋生": 1539,
    "状告": 1540,
    "场所": 1541,
    "天一": 1542,
    "保障": 1543,
    "不管": 1544,
    "圣诞礼物": 1545,
    "尽快": 1546,
    "通货膨胀": 1547,
    "登记册": 1548,
    "熨烫": 1549,
    "圆": 1550,
    "脸色": 1551,
    "一声": 1552,
    "脱下来": 1553,
    "我造": 1554,
    "无法解释": 1555,
    "有时": 1556,
    "八岁时": 1557,
    "墩": 1558,
    "岩石": 1559,
    "非常少": 1560,
    "前高": 1561,
    "真信": 1562,
    "老得": 1563,
    "皱纹": 1564,
    "皱着眉头": 1565,
    "爱丽丝": 1566,
    "球类": 1567,
    "斗志": 1568,
    "木椅": 1569,
    "32": 1570,
    "三辆": 1571,
    "摘花": 1572,
    "及": 1573,
    "暴风": 1574,
    "请假": 1575,
    "红鞋子": 1576,
    "之上": 1577,
    "绑": 1578,
    "一只": 1579,
    "笑了笑": 1580,
    "新学年": 1581,
    "悲伤": 1582,
    "卡车": 1583,
    "感": 1584,
    "乱七八糟": 1585,
    "宁愿": 1586,
    "刮走": 1587,
    "说唱": 1588,
    "付诸实践": 1589,
    "房间内": 1590,
    "关节": 1591,
    "初次": 1592,
    "辣肠": 1593,
    "但是": 1594,
    "片刻": 1595,
    "整栋": 1596,
    "就别": 1597,
    "日": 1598,
    "敢肯定": 1599,
    "理化": 1600,
    "大石头": 1601,
    "停下": 1602,
    "可全": 1603,
    "五点": 1604,
    "英寸": 1605,
    "安顿": 1606,
    "电影": 1607,
    "汉堡": 1608,
    "做梦": 1609,
    "统治": 1610,
    "旧村": 1611,
    "不带": 1612,
    "多大": 1613,
    "学着": 1614,
    "他教": 1615,
    "坚持": 1616,
    "难民": 1617,
    "平等": 1618,
    "饿极了": 1619,
    "吃饱": 1620,
    "蛋黄酱": 1621,
    "这堂": 1622,
    "朝": 1623,
    "治愈": 1624,
    "喜不喜欢": 1625,
    "蒙娜丽莎": 1626,
    "四分之三": 1627,
    "寺庙": 1628,
    "A型": 1629,
    "灌满": 1630,
    "于": 1631,
    "雷劈": 1632,
    "咬了一口": 1633,
    "入室": 1634,
    "求助": 1635,
    "出错": 1636,
    "有效期": 1637,
    "不太": 1638,
    "心脏起搏器": 1639,
    "拉": 1640,
    "卖不卖": 1641,
    "习惯于": 1642,
    "调低": 1643,
    "烂泥": 1644,
    "内有": 1645,
    "服": 1646,
    "省": 1647,
    "真正": 1648,
    "那件": 1649,
    "学医": 1650,
    "加速": 1651,
    "景点": 1652,
    "合作": 1653,
    "持有": 1654,
    "角度": 1655,
    "我怕": 1656,
    "开关": 1657,
    "三脚架": 1658,
    "辗过": 1659,
    "埃及": 1660,
    "符号": 1661,
    "烤牛肉": 1662,
    "两双": 1663,
    "墙": 1664,
    "河比": 1665,
    "太多人": 1666,
    "十月十日": 1667,
    "胸中": 1668,
    "谈谈": 1669,
    "做好事": 1670,
    "泳衣": 1671,
    "山脚": 1672,
    "吸烟区": 1673,
    "现存": 1674,
    "不好玩": 1675,
    "打翻": 1676,
    "总和": 1677,
    "全知": 1678,
    "凯莉": 1679,
    "任何": 1680,
    "河像": 1681,
    "后悔": 1682,
    "靴": 1683,
    "傻瓜": 1684,
    "直奔": 1685,
    "罗马不是": 1686,
    "别跟我": 1687,
    "太重": 1688,
    "不曾": 1689,
    "拆除": 1690,
    "希尔顿酒店": 1691,
    "跟随": 1692,
    "剃须刀": 1693,
    "冷战": 1694,
    "云": 1695,
    "黄金": 1696,
    "情人节": 1697,
    "Fi": 1698,
    "刮目相看": 1699,
    "英勇": 1700,
    "坏掉": 1701,
    "迫害": 1702,
    "昆虫": 1703,
    "真": 1704,
    "素食主义者": 1705,
    "内疚感": 1706,
    "明早": 1707,
    "内": 1708,
    "比萨": 1709,
    "全身": 1710,
    "收银台": 1711,
    "不透气": 1712,
    "按照": 1713,
    "打开": 1714,
    "医院": 1715,
    "飞行员": 1716,
    "二分": 1717,
    "筑巢": 1718,
    "天才": 1719,
    "蓬乱": 1720,
    "茬": 1721,
    "幸会": 1722,
    "通话": 1723,
    "下落": 1724,
    "开得": 1725,
    "肥皂": 1726,
    "行程": 1727,
    "一巴掌": 1728,
    "朝着": 1729,
    "银行": 1730,
    "来切": 1731,
    "战斗": 1732,
    "我够": 1733,
    "一盒": 1734,
    "议员": 1735,
    "散发出": 1736,
    "运行": 1737,
    "不愿": 1738,
    "社团活动": 1739,
    "坚强": 1740,
    "下载": 1741,
    "腻": 1742,
    "种瓜得瓜": 1743,
    "光滑": 1744,
    "在我看来": 1745,
    "快没了": 1746,
    "渔": 1747,
    "有志": 1748,
    "上马": 1749,
    "抬起": 1750,
    "奢侈品": 1751,
    "充满活力": 1752,
    "第一班": 1753,
    "这别": 1754,
    "无能为力": 1755,
    "烟雾": 1756,
    "幻觉": 1757,
    "茶叶": 1758,
    "申请人": 1759,
    "购物单": 1760,
    "聘用": 1761,
    "做成": 1762,
    "手电筒": 1763,
    "卧房": 1764,
    "比作": 1765,
    "新娘": 1766,
    "订正": 1767,
    "模糊": 1768,
    "总让": 1769,
    "六月份": 1770,
    "比雪": 1771,
    "居然": 1772,
    "伪造品": 1773,
    "泡茶": 1774,
    "英诗": 1775,
    "肝肠寸断": 1776,
    "不为": 1777,
    "脸上": 1778,
    "别胜新": 1779,
    "奴役": 1780,
    "运营商": 1781,
    "实施": 1782,
    "日渐": 1783,
    "仔细": 1784,
    "查明": 1785,
    "地过": 1786,
    "地掉": 1787,
    "三十名": 1788,
    "那狗": 1789,
    "牵强": 1790,
    "瞧": 1791,
    "将": 1792,
    "两英里": 1793,
    "大学": 1794,
    "平流层": 1795,
    "700": 1796,
    "木制": 1797,
    "长命": 1798,
    "睡过去": 1799,
    "经营": 1800,
    "补习班": 1801,
    "公墓": 1802,
    "付账": 1803,
    "略称": 1804,
    "DJ": 1805,
    "警察": 1806,
    "说来": 1807,
    "发音": 1808,
    "微乎其微": 1809,
    "一程": 1810,
    "垫子": 1811,
    "愈演愈烈": 1812,
    "丝毫": 1813,
    "风": 1814,
    "房子": 1815,
    "花死": 1816,
    "重要": 1817,
    "难": 1818,
    "美分": 1819,
    "胃里": 1820,
    "弹钢琴": 1821,
    "银行贷款": 1822,
    "信息量": 1823,
    "唱歌跳舞": 1824,
    "部": 1825,
    "关联性": 1826,
    "别放": 1827,
    "新机型": 1828,
    "针线活儿": 1829,
    "乌云": 1830,
    "种豆得豆": 1831,
    "延期": 1832,
    "冷得": 1833,
    "快来": 1834,
    "镶": 1835,
    "之前": 1836,
    "讶异": 1837,
    "差别": 1838,
    "别问": 1839,
    "山巅": 1840,
    "公民": 1841,
    "别忘了": 1842,
    "台": 1843,
    "好意": 1844,
    "他前": 1845,
    "婴孩": 1846,
    "起来": 1847,
    "有用": 1848,
    "拉上去": 1849,
    "止咳药": 1850,
    "丰收": 1851,
    "•": 1852,
    "保证": 1853,
    "新专辑": 1854,
    "有辆": 1855,
    "挤出": 1856,
    "摩托车": 1857,
    "虚构": 1858,
    "新手": 1859,
    "竞逐": 1860,
    "相聚": 1861,
    "城里": 1862,
    "帮帮": 1863,
    "面粉": 1864,
    "善于": 1865,
    "油价": 1866,
    "他点": 1867,
    "急需": 1868,
    "辩护士": 1869,
    "轮滑鞋": 1870,
    "流过": 1871,
    "间隔": 1872,
    "反": 1873,
    "快该": 1874,
    "指南针": 1875,
    "眼": 1876,
    "英里": 1877,
    "染过": 1878,
    "榨汁": 1879,
    "帮点": 1880,
    "来讲": 1881,
    "抽烟": 1882,
    "拉断": 1883,
    "给我发": 1884,
    "宇宙": 1885,
    "隔": 1886,
    "取得": 1887,
    "鲸": 1888,
    "路会": 1889,
    "距离": 1890,
    "盐": 1891,
    "煎": 1892,
    "俄罗斯": 1893,
    "两者": 1894,
    "一心二用": 1895,
    "兽类": 1896,
    "好多年": 1897,
    "我用": 1898,
    "总是": 1899,
    "播放器": 1900,
    "失踪案": 1901,
    "单词": 1902,
    "红外线": 1903,
    "煤气": 1904,
    "功课": 1905,
    "老少皆宜": 1906,
    "死": 1907,
    "帮不上": 1908,
    "柔软": 1909,
    "册": 1910,
    "误点": 1911,
    "明智": 1912,
    "预算": 1913,
    "奇妙": 1914,
    "全世界": 1915,
    "吞噬": 1916,
    "过爱": 1917,
    "相簿": 1918,
    "不称": 1919,
    "起会": 1920,
    "雪": 1921,
    "泡汤": 1922,
    "不吸": 1923,
    "扮演": 1924,
    "能干": 1925,
    "驱散": 1926,
    "社会": 1927,
    "猎": 1928,
    "弄乱": 1929,
    "选个": 1930,
    "久远": 1931,
    "春雨": 1932,
    "志贺": 1933,
    "寒假": 1934,
    "呼吸": 1935,
    "还好": 1936,
    "外语": 1937,
    "身后": 1938,
    "规定": 1939,
    "最早": 1940,
    "没钱": 1941,
    "工匠": 1942,
    "天是": 1943,
    "热泪盈眶": 1944,
    "讲演": 1945,
    "发脾气": 1946,
    "想都不想": 1947,
    "他花": 1948,
    "印刷错误": 1949,
    "跟着": 1950,
    "一辆": 1951,
    "快要": 1952,
    "不如": 1953,
    "玻璃": 1954,
    "脑外科": 1955,
    "只好": 1956,
    "倒数": 1957,
    "真重": 1958,
    "移动": 1959,
    "减去": 1960,
    "幽灵": 1961,
    "辆车": 1962,
    "白日梦": 1963,
    "补": 1964,
    "围巾": 1965,
    "自问": 1966,
    "告诉": 1967,
    "全天": 1968,
    "此句": 1969,
    "门铃": 1970,
    "冻死": 1971,
    "单位": 1972,
    "卷入": 1973,
    "公车": 1974,
    "发展": 1975,
    "不合": 1976,
    "算是": 1977,
    "建筑师": 1978,
    "公交车": 1979,
    "内疚": 1980,
    "理智": 1981,
    "发起": 1982,
    "锁门": 1983,
    "趁": 1984,
    "向西": 1985,
    "刚刚": 1986,
    "广告": 1987,
    "黄色": 1988,
    "熄火": 1989,
    "西兰花": 1990,
    "那匹马": 1991,
    "吵": 1992,
    "提醒": 1993,
    "女演员": 1994,
    "晒黑": 1995,
    "想见": 1996,
    "理发师": 1997,
    "承受": 1998,
    "账户": 1999,
    "理会": 2000,
    "买些": 2001,
    "祖母": 2002,
    "认作": 2003,
    "这匹马": 2004,
    "一百": 2005,
    "舒服些": 2006,
    "造成": 2007,
    "戒掉": 2008,
    "火热": 2009,
    "唔": 2010,
    "数学": 2011,
    "租房子": 2012,
    "路到": 2013,
    "再念": 2014,
    "知识": 2015,
    "出生": 2016,
    "吓唬": 2017,
    "嗯": 2018,
    "打向": 2019,
    "小事": 2020,
    "月底": 2021,
    "凄清": 2022,
    "无理取闹": 2023,
    "复合": 2024,
    "结婚典礼": 2025,
    "旅游业": 2026,
    "点前": 2027,
    "通用": 2028,
    "粘到": 2029,
    "远非": 2030,
    "首发": 2031,
    "？": 2032,
    "海龟": 2033,
    "同班": 2034,
    "花中": 2035,
    "万物": 2036,
    "官方": 2037,
    "饮食": 2038,
    "气氛": 2039,
    "要输": 2040,
    "简陋": 2041,
    "国外": 2042,
    "柳暗花明又一村": 2043,
    "开发": 2044,
    "奶牛": 2045,
    "父亲": 2046,
    "真诚": 2047,
    "家具": 2048,
    "富人": 2049,
    "玩笑话": 2050,
    "牧场": 2051,
    "确信": 2052,
    "调音师": 2053,
    "匆忙": 2054,
    "圣诞老人": 2055,
    "瑞士人": 2056,
    "取决于": 2057,
    "第三个": 2058,
    "身体": 2059,
    "逃过": 2060,
    "享有": 2061,
    "出示": 2062,
    "毛毯": 2063,
    "敢": 2064,
    "许多年": 2065,
    "暴雨": 2066,
    "三百万": 2067,
    "身心": 2068,
    "纳埙": 2069,
    "酱料": 2070,
    "付钱": 2071,
    "有条理": 2072,
    "个情": 2073,
    "轻轻地": 2074,
    "等等": 2075,
    "新": 2076,
    "如同": 2077,
    "时刻": 2078,
    "地玩": 2079,
    "苍鹭": 2080,
    "三日": 2081,
    "或是": 2082,
    "分辨": 2083,
    "我折": 2084,
    "会回": 2085,
    "幸福": 2086,
    "种": 2087,
    "疲惫": 2088,
    "这饭": 2089,
    "总能": 2090,
    "传遍": 2091,
    "请记": 2092,
    "优胜者": 2093,
    "脂肪": 2094,
    "地变": 2095,
    "不然": 2096,
    "他建": 2097,
    "醉": 2098,
    "恐慌": 2099,
    "接起": 2100,
    "恶人": 2101,
    "内衣": 2102,
    "不合理": 2103,
    "嚎叫": 2104,
    "电脑游戏": 2105,
    "烂": 2106,
    "英国文学": 2107,
    "版": 2108,
    "生物学": 2109,
    "他会": 2110,
    "日子": 2111,
    "卧床不起": 2112,
    "一口气": 2113,
    "两次": 2114,
    "纺织品": 2115,
    "陷阱": 2116,
    "野生动物": 2117,
    "转身": 2118,
    "停着": 2119,
    "7": 2120,
    "楼梯": 2121,
    "带酒": 2122,
    "极少": 2123,
    "关窗户": 2124,
    "不要命": 2125,
    "坐到": 2126,
    "只能": 2127,
    "静静的": 2128,
    "自学": 2129,
    "事要": 2130,
    "泥地": 2131,
    "头去": 2132,
    "三棵": 2133,
    "鹳": 2134,
    "更想": 2135,
    "类": 2136,
    "说太多": 2137,
    "以东": 2138,
    "暑假": 2139,
    "早上好": 2140,
    "十点钟": 2141,
    "布娃娃": 2142,
    "基本": 2143,
    "大热天": 2144,
    "媳妇": 2145,
    "自我": 2146,
    "签约": 2147,
    "小册子": 2148,
    "参观者": 2149,
    "彼此": 2150,
    "没课": 2151,
    "值得尊敬": 2152,
    "查一查": 2153,
    "早已": 2154,
    "二十分钟": 2155,
    "很难": 2156,
    "光坐": 2157,
    "收回": 2158,
    "款项": 2159,
    "说起": 2160,
    "床铺": 2161,
    "十二": 2162,
    "蹑手蹑脚": 2163,
    "扒手": 2164,
    "当上": 2165,
    "神户": 2166,
    "肚子饿": 2167,
    "啜饮": 2168,
    "抢劫": 2169,
    "开张": 2170,
    "出类拔萃": 2171,
    "蒸发": 2172,
    "关": 2173,
    "收藏": 2174,
    "多重": 2175,
    "分": 2176,
    "高峰": 2177,
    "礼拜堂": 2178,
    "笼子": 2179,
    "今天下午": 2180,
    "嘈杂": 2181,
    "特性": 2182,
    "取": 2183,
    "公开场合": 2184,
    "缓期": 2185,
    "发臭": 2186,
    "天气预报": 2187,
    "这架": 2188,
    "读一": 2189,
    "寄过": 2190,
    "苦": 2191,
    "放到": 2192,
    "初到": 2193,
    "蝴蝶": 2194,
    "线索": 2195,
    "儿子": 2196,
    "疼醒": 2197,
    "没空": 2198,
    "区别": 2199,
    "网站": 2200,
    "沮丧": 2201,
    "向河": 2202,
    "清酒": 2203,
    "叫声": 2204,
    "熊": 2205,
    "外国人": 2206,
    "出席": 2207,
    "一朵": 2208,
    "对我讲": 2209,
    "同事": 2210,
    "树皮": 2211,
    "精力": 2212,
    "通电": 2213,
    "硕士学位": 2214,
    "出租": 2215,
    "自动": 2216,
    "溅出": 2217,
    "男不坏": 2218,
    "林": 2219,
    "究竟": 2220,
    "固体": 2221,
    "花粉": 2222,
    "很能": 2223,
    "葡萄牙": 2224,
    "辞职": 2225,
    "快乐": 2226,
    "船上": 2227,
    "一千": 2228,
    "颇": 2229,
    "打嗝": 2230,
    "长大": 2231,
    "以外": 2232,
    "每年": 2233,
    "去路": 2234,
    "书上": 2235,
    "彻底": 2236,
    "胶木": 2237,
    "除锈": 2238,
    "彩虹": 2239,
    "所说": 2240,
    "词用": 2241,
    "不老": 2242,
    "纸飞机": 2243,
    "演员": 2244,
    "表示同情": 2245,
    "赶紧": 2246,
    "走廊": 2247,
    "抄": 2248,
    "鼓舞": 2249,
    "隧道": 2250,
    "很丑": 2251,
    "棒极了": 2252,
    "退学": 2253,
    "干涸": 2254,
    "赠与": 2255,
    "上三楼": 2256,
    "张照": 2257,
    "安可曲": 2258,
    "已婚": 2259,
    "难以忍受": 2260,
    "同年": 2261,
    "帮到": 2262,
    "私人": 2263,
    "西装": 2264,
    "一滴水": 2265,
    "泡": 2266,
    "典礼": 2267,
    "解开": 2268,
    "吹嘘": 2269,
    "未定": 2270,
    "六": 2271,
    "打击": 2272,
    "单身汉": 2273,
    "汤": 2274,
    "几号": 2275,
    "多于": 2276,
    "洞穴": 2277,
    "挟": 2278,
    "班有": 2279,
    "几只羊": 2280,
    "惊得": 2281,
    "刚来": 2282,
    "办公桌": 2283,
    "议论": 2284,
    "吵架": 2285,
    "可以": 2286,
    "赝品": 2287,
    "玛莉家": 2288,
    "头骨": 2289,
    "原来": 2290,
    "如此": 2291,
    "我见": 2292,
    "那种": 2293,
    "义务": 2294,
    "哪些": 2295,
    "管不住": 2296,
    "人质": 2297,
    "全责": 2298,
    "教师": 2299,
    "一班": 2300,
    "匆匆忙忙": 2301,
    "人口数量": 2302,
    "天真": 2303,
    "被遗弃": 2304,
    "朋友": 2305,
    "远足": 2306,
    "爆": 2307,
    "你会": 2308,
    "偷懒": 2309,
    "牧地": 2310,
    "骗人": 2311,
    "乘船": 2312,
    "留言": 2313,
    "针管": 2314,
    "自带": 2315,
    "家中": 2316,
    "真傻": 2317,
    "很感兴趣": 2318,
    "架": 2319,
    "滥用权力": 2320,
    "两颗": 2321,
    "哲学": 2322,
    "阻碍": 2323,
    "蔬菜": 2324,
    "信封": 2325,
    "谈论": 2326,
    "六七": 2327,
    "有害": 2328,
    "一堆": 2329,
    "双载": 2330,
    "，": 2331,
    "深思熟虑": 2332,
    "厨余": 2333,
    "暴动": 2334,
    "老楼": 2335,
    "黄": 2336,
    "革命": 2337,
    "大得多": 2338,
    "醒醒": 2339,
    "正义": 2340,
    "用力": 2341,
    "碾过": 2342,
    "柱子": 2343,
    "第三季": 2344,
    "发给": 2345,
    "北极": 2346,
    "纠葛": 2347,
    "做时": 2348,
    "爱看": 2349,
    "礼拜四": 2350,
    "不管怎样": 2351,
    "课堂": 2352,
    "邮件": 2353,
    "较": 2354,
    "慢慢来": 2355,
    "甜心": 2356,
    "将来": 2357,
    "孤单": 2358,
    "西瓜": 2359,
    "胆量": 2360,
    "允许": 2361,
    "太高兴": 2362,
    "马停": 2363,
    "听不清": 2364,
    "领养": 2365,
    "器乐": 2366,
    "朝南": 2367,
    "染料": 2368,
    "9": 2369,
    "霍乱": 2370,
    "下班": 2371,
    "黑色": 2372,
    "穿衣服": 2373,
    "宁可": 2374,
    "偏见": 2375,
    "推开": 2376,
    "抱歉": 2377,
    "灭绝": 2378,
    "修剪": 2379,
    "偷听": 2380,
    "戏": 2381,
    "脆弱不堪": 2382,
    "生活": 2383,
    "酱藏": 2384,
    "盲": 2385,
    "外有": 2386,
    "暖和": 2387,
    "三更半夜": 2388,
    "子": 2389,
    "壁炉": 2390,
    "和田": 2391,
    "极其": 2392,
    "剩": 2393,
    "墨粉": 2394,
    "积雪": 2395,
    "送往": 2396,
    "棚里": 2397,
    "语言学": 2398,
    "有虫": 2399,
    "虚伪": 2400,
    "野花": 2401,
    "朋友家": 2402,
    "调杯": 2403,
    "寂静无声": 2404,
    "外貌": 2405,
    "领域": 2406,
    "玉米": 2407,
    "喂": 2408,
    "不嫉妒": 2409,
    "三点": 2410,
    "裙子": 2411,
    "无照驾驶": 2412,
    "未必": 2413,
    "祝": 2414,
    "这一": 2415,
    "救护车": 2416,
    "太妙了": 2417,
    "一到": 2418,
    "半球": 2419,
    "相扑": 2420,
    "羞愧": 2421,
    "体温": 2422,
    "出游": 2423,
    "我错": 2424,
    "贫困潦倒": 2425,
    "我盖": 2426,
    "要花": 2427,
    "锅里": 2428,
    "墨水": 2429,
    "日本料理": 2430,
    "告辞": 2431,
    "榔头": 2432,
    "期望": 2433,
    "变晴": 2434,
    "翻译": 2435,
    "水上": 2436,
    "书看": 2437,
    "废水": 2438,
    "挣": 2439,
    "一整": 2440,
    "休": 2441,
    "新来": 2442,
    "很想": 2443,
    "著作": 2444,
    "愿": 2445,
    "鸟叫": 2446,
    "料理": 2447,
    "寂寞": 2448,
    "参观": 2449,
    "十年": 2450,
    "车去": 2451,
    "批准": 2452,
    "太热": 2453,
    "已关": 2454,
    "隐藏": 2455,
    "一心一意": 2456,
    "示威游行": 2457,
    "太空": 2458,
    "隐形眼镜": 2459,
    "堆": 2460,
    "生态环境": 2461,
    "简短": 2462,
    "门都关": 2463,
    "吃腻": 2464,
    "嘴": 2465,
    "警方": 2466,
    "一头": 2467,
    "烟灰缸": 2468,
    "过得": 2469,
    "抵达": 2470,
    "不停": 2471,
    "难以容忍": 2472,
    "荷兰": 2473,
    "歌儿": 2474,
    "回到": 2475,
    "每天晚上": 2476,
    "纽扣": 2477,
    "英语演讲": 2478,
    "活生生": 2479,
    "胜利": 2480,
    "高低": 2481,
    "Twitter": 2482,
    "既会": 2483,
    "逛街": 2484,
    "买来": 2485,
    "请来": 2486,
    "别去": 2487,
    "并育": 2488,
    "发生意外": 2489,
    "电报": 2490,
    "说梦话": 2491,
    "活路": 2492,
    "不来": 2493,
    "搅拌机": 2494,
    "一点": 2495,
    "增长": 2496,
    "凡事": 2497,
    "消失": 2498,
    "记者": 2499,
    "姑娘": 2500,
    "拼": 2501,
    "试衣间": 2502,
    "药店": 2503,
    "说话": 2504,
    "摸索": 2505,
    "一劳永逸": 2506,
    "谈判": 2507,
    "奇怪": 2508,
    "帮助": 2509,
    "我无家": 2510,
    "不止": 2511,
    "一枚": 2512,
    "静静地": 2513,
    "邮票": 2514,
    "他本": 2515,
    "法国人": 2516,
    "那天": 2517,
    "我开": 2518,
    "牢记": 2519,
    "初中生": 2520,
    "舌尖": 2521,
    "成员": 2522,
    "领子": 2523,
    "醒来时": 2524,
    "学些": 2525,
    "雨天": 2526,
    "扔": 2527,
    "三名": 2528,
    "华氏": 2529,
    "见解": 2530,
    "不怎么": 2531,
    "更大": 2532,
    "你会用": 2533,
    "多糖": 2534,
    "出差": 2535,
    "温度": 2536,
    "撕开": 2537,
    "户外": 2538,
    "从头开始": 2539,
    "立": 2540,
    "特别强调": 2541,
    "临时工": 2542,
    "时不时": 2543,
    "欧洲": 2544,
    "雪下": 2545,
    "冰岛": 2546,
    "男": 2547,
    "十间": 2548,
    "夸脱": 2549,
    "我照": 2550,
    "图": 2551,
    "船员": 2552,
    "梦想": 2553,
    "80": 2554,
    "太阳眼镜": 2555,
    "塞纳河": 2556,
    "篮子": 2557,
    "耳边": 2558,
    "怀疑": 2559,
    "支票": 2560,
    "搬家": 2561,
    "全盘考虑": 2562,
    "鲸鱼": 2563,
    "室": 2564,
    "管理": 2565,
    "美梦": 2566,
    "太咸": 2567,
    "探访": 2568,
    "俚语": 2569,
    "世上": 2570,
    "嘴唇": 2571,
    "产品": 2572,
    "当成": 2573,
    "车盖": 2574,
    "房": 2575,
    "游戏": 2576,
    "走不动": 2577,
    "医师": 2578,
    "胸上": 2579,
    "恕": 2580,
    "转过身": 2581,
    "马拉": 2582,
    "重视": 2583,
    "一切": 2584,
    "人物": 2585,
    "一顿饭": 2586,
    "齐全": 2587,
    "活得久": 2588,
    "墨西哥人": 2589,
    "问个问题": 2590,
    "跳下来": 2591,
    "装修": 2592,
    "管风琴": 2593,
    "老人": 2594,
    "床垫": 2595,
    "大大的": 2596,
    "呈堂": 2597,
    "两点钟": 2598,
    "以示": 2599,
    "死去": 2600,
    "赌": 2601,
    "无可奉告": 2602,
    "酒馆": 2603,
    "走私": 2604,
    "放火烧": 2605,
    "花叫": 2606,
    "惊住": 2607,
    "本事": 2608,
    "戴帽子": 2609,
    "铲子": 2610,
    "吸引力": 2611,
    "商业伙伴": 2612,
    "晚礼服": 2613,
    "包开": 2614,
    "犯罪行为": 2615,
    "沉": 2616,
    "霸王餐": 2617,
    "举办": 2618,
    "一项": 2619,
    "想到": 2620,
    "黑白": 2621,
    "楼": 2622,
    "一加": 2623,
    "印象": 2624,
    "招手": 2625,
    "警告": 2626,
    "怀基基": 2627,
    "闭上眼睛": 2628,
    "假如": 2629,
    "酒吧": 2630,
    "前才": 2631,
    "支表": 2632,
    "参见": 2633,
    "圣者": 2634,
    "多酒": 2635,
    "眼帘": 2636,
    "棕": 2637,
    "可燃": 2638,
    "睡一觉": 2639,
    "言过其实": 2640,
    "旅游": 2641,
    "不同之处": 2642,
    "苦差事": 2643,
    "收过": 2644,
    "难免": 2645,
    "鬼屋": 2646,
    "拐": 2647,
    "是因为": 2648,
    "访客": 2649,
    "卡住": 2650,
    "结成": 2651,
    "模型飞机": 2652,
    "委员会": 2653,
    "小提琴": 2654,
    "乘上": 2655,
    "告知": 2656,
    "减少": 2657,
    "爱过": 2658,
    "养活": 2659,
    "叠": 2660,
    "完款": 2661,
    "善恶": 2662,
    "了不起": 2663,
    "捏": 2664,
    "心跳": 2665,
    "岁数": 2666,
    "无处不在": 2667,
    "赢家": 2668,
    "撒": 2669,
    "行驶": 2670,
    "威胁": 2671,
    "查找": 2672,
    "带走": 2673,
    "轮子": 2674,
    "处理": 2675,
    "切除": 2676,
    "字典": 2677,
    "昨晚": 2678,
    "知法": 2679,
    "打喷嚏": 2680,
    "开": 2681,
    "示范": 2682,
    "请买条": 2683,
    "他开": 2684,
    "很酸": 2685,
    "一节": 2686,
    "苗条": 2687,
    "弟弟": 2688,
    "年长": 2689,
    "用钱": 2690,
    "结冰": 2691,
    "两分钟": 2692,
    "想待": 2693,
    "精神": 2694,
    "羡慕": 2695,
    "唱片": 2696,
    "收音机": 2697,
    "梳一": 2698,
    "两份": 2699,
    "沉默不语": 2700,
    "柳橙": 2701,
    "乐意": 2702,
    "几率": 2703,
    "邻居": 2704,
    "妥当": 2705,
    "一顶": 2706,
    "被忽视": 2707,
    "兽医": 2708,
    "预感": 2709,
    "呼叫": 2710,
    "开幕式": 2711,
    "真瘦": 2712,
    "其中": 2713,
    "第一": 2714,
    "水泥": 2715,
    "想象": 2716,
    "地下室": 2717,
    "手牵着": 2718,
    "晚会": 2719,
    "不证": 2720,
    "分歧": 2721,
    "俄国": 2722,
    "屋": 2723,
    "几步": 2724,
    "之父": 2725,
    "累死": 2726,
    "低于": 2727,
    "不妨": 2728,
    "城": 2729,
    "放学": 2730,
    "直至": 2731,
    "时钟": 2732,
    "协定": 2733,
    "事有": 2734,
    "玛丽": 2735,
    "傍晚": 2736,
    "湿": 2737,
    "残忍": 2738,
    "成千上万": 2739,
    "这张": 2740,
    "桑拿": 2741,
    "投了": 2742,
    "一列": 2743,
    "腿毛": 2744,
    "口误": 2745,
    "方法": 2746,
    "枪射": 2747,
    "两寸": 2748,
    "旅行支票": 2749,
    "山穷水尽": 2750,
    "签字": 2751,
    "伸": 2752,
    "海报": 2753,
    "直角": 2754,
    "这里": 2755,
    "那药": 2756,
    "铅": 2757,
    "站台": 2758,
    "移民": 2759,
    "越久": 2760,
    "温室效应": 2761,
    "钱会": 2762,
    "暴风雨": 2763,
    "抓住": 2764,
    "报价": 2765,
    "计数": 2766,
    "屈服于": 2767,
    "贸易": 2768,
    "时说": 2769,
    "插画": 2770,
    "500": 2771,
    "信守诺言": 2772,
    "嫌疑": 2773,
    "第八个": 2774,
    "言行举止": 2775,
    "笔记": 2776,
    "考虑": 2777,
    "这水": 2778,
    "顾客": 2779,
    "棕色": 2780,
    "全力": 2781,
    "轻而易举": 2782,
    "收据": 2783,
    "狮子": 2784,
    "我出": 2785,
    "你": 2786,
    "去过": 2787,
    "洞": 2788,
    "竞赛": 2789,
    "绿灯": 2790,
    "客满": 2791,
    "时期": 2792,
    "机翻": 2793,
    "两件事": 2794,
    "桌面": 2795,
    "哈里发": 2796,
    "舞鞋": 2797,
    "立场": 2798,
    "更": 2799,
    "致力于": 2800,
    "遅": 2801,
    "冷气": 2802,
    "领会": 2803,
    "融洽": 2804,
    "变得": 2805,
    "比赛": 2806,
    "查查": 2807,
    "列车": 2808,
    "薯片": 2809,
    "整片": 2810,
    "撕成": 2811,
    "上网": 2812,
    "包括": 2813,
    "硬": 2814,
    "看见": 2815,
    "女子": 2816,
    "买得起": 2817,
    "无理": 2818,
    "叮嘱": 2819,
    "英俊": 2820,
    "眼里": 2821,
    "猪肉": 2822,
    "短诗": 2823,
    "一扇门": 2824,
    "球队": 2825,
    "驳回": 2826,
    "哪条": 2827,
    "这次": 2828,
    "公正": 2829,
    "靠": 2830,
    "尽量": 2831,
    "左边": 2832,
    "郁闷": 2833,
    "细致": 2834,
    "梳": 2835,
    "X光": 2836,
    "世界": 2837,
    "汉堡包": 2838,
    "蟾蜍": 2839,
    "快捷方式": 2840,
    "周": 2841,
    "其长": 2842,
    "太过": 2843,
    "换掉": 2844,
    "松": 2845,
    "煮": 2846,
    "行星": 2847,
    "鸟会": 2848,
    "打铁趁热": 2849,
    "在校": 2850,
    "大": 2851,
    "两倍": 2852,
    "测验": 2853,
    "物理": 2854,
    "不敢": 2855,
    "美味": 2856,
    "刀来": 2857,
    "盐放多": 2858,
    "这天": 2859,
    "上": 2860,
    "必修课": 2861,
    "指路": 2862,
    "主席": 2863,
    "财宝": 2864,
    "轮胎": 2865,
    "巫婆": 2866,
    "接下来": 2867,
    "翻天覆地": 2868,
    "瘦": 2869,
    "觉察到": 2870,
    "更让人": 2871,
    "镭": 2872,
    "三思而后行": 2873,
    "折扣": 2874,
    "气来": 2875,
    "注销": 2876,
    "稳健": 2877,
    "音乐家": 2878,
    "鲱鱼": 2879,
    "请原谅": 2880,
    "签署": 2881,
    "扭伤": 2882,
    "刷新": 2883,
    "防御": 2884,
    "亚历山大": 2885,
    "选中": 2886,
    "嘀咕": 2887,
    "浸": 2888,
    "列": 2889,
    "恐怖片": 2890,
    "里": 2891,
    "请进来": 2892,
    "大堂": 2893,
    "责任": 2894,
    "方向盘": 2895,
    "哺乳动物": 2896,
    "打扮": 2897,
    "即将": 2898,
    "谢意": 2899,
    "振作起来": 2900,
    "里根": 2901,
    "社的": 2902,
    "放下": 2903,
    "冒犯": 2904,
    "海水": 2905,
    "不好意思": 2906,
    "条": 2907,
    "猪": 2908,
    "胃": 2909,
    "绊住": 2910,
    "便": 2911,
    "着陆": 2912,
    "炸弹": 2913,
    "没来": 2914,
    "老板": 2915,
    "了如指掌": 2916,
    "非常感谢": 2917,
    "所能": 2918,
    "角色": 2919,
    "八年": 2920,
    "夹克": 2921,
    "能看懂": 2922,
    "这班": 2923,
    "深痛": 2924,
    "正常": 2925,
    "这端": 2926,
    "小时": 2927,
    "邮箱": 2928,
    "巨": 2929,
    "挺蠢": 2930,
    "看守": 2931,
    "玩": 2932,
    "优惠": 2933,
    "房顶": 2934,
    "第二次世界大战": 2935,
    "自传": 2936,
    "地盘": 2937,
    "废除": 2938,
    "停火": 2939,
    "裹起来": 2940,
    "德文": 2941,
    "外套": 2942,
    "一分钱": 2943,
    "周前": 2944,
    "三只": 2945,
    "付": 2946,
    "相接": 2947,
    "账号": 2948,
    "水管": 2949,
    "福利": 2950,
    "草丛里": 2951,
    "行胜于": 2952,
    "达成": 2953,
    "公共场合": 2954,
    "没少": 2955,
    "读的书": 2956,
    "关心": 2957,
    "银衣": 2958,
    "干吗": 2959,
    "幽默感": 2960,
    "汉语": 2961,
    "清晨": 2962,
    "介意": 2963,
    "不佳": 2964,
    "有条": 2965,
    "转校": 2966,
    "形状": 2967,
    "起而行": 2968,
    "城市": 2969,
    "40": 2970,
    "拳头": 2971,
    "我载": 2972,
    "洗衣服": 2973,
    "别怕": 2974,
    "现象": 2975,
    "孤寂": 2976,
    "成人": 2977,
    "真实": 2978,
    "系着": 2979,
    "没油": 2980,
    "乘飞机": 2981,
    "新鲜": 2982,
    "犬": 2983,
    "收取": 2984,
    "好受": 2985,
    "轻松": 2986,
    "见见": 2987,
    "待会": 2988,
    "笨蛋": 2989,
    "脸会": 2990,
    "彩虹桥": 2991,
    "间断": 2992,
    "抨击": 2993,
    "天亮": 2994,
    "嗓音": 2995,
    "枪支": 2996,
    "运气": 2997,
    "车开": 2998,
    "未雨绸缪": 2999,
    "鼓": 3000,
    "附近": 3001,
    "都行": 3002,
    "眼泪": 3003,
    "女士": 3004,
    "实属": 3005,
    "影响": 3006,
    "一千只": 3007,
    "帐户": 3008,
    "不戴": 3009,
    "1997": 3010,
    "订购": 3011,
    "拍": 3012,
    "认识": 3013,
    "晚上": 3014,
    "冒": 3015,
    "违背": 3016,
    "二手车": 3017,
    "讨论": 3018,
    "哈得逊": 3019,
    "挟着": 3020,
    "词组": 3021,
    "登广告": 3022,
    "万一": 3023,
    "纪念日": 3024,
    "魔法师": 3025,
    "劳驾": 3026,
    "总有": 3027,
    "提名": 3028,
    "一年级": 3029,
    "安慰": 3030,
    "左臂": 3031,
    "演奏": 3032,
    "水稻": 3033,
    "最有": 3034,
    "你长": 3035,
    "土地": 3036,
    "穿过": 3037,
    "布": 3038,
    "哟": 3039,
    "很渴": 3040,
    "几年级": 3041,
    "挂牌": 3042,
    "蓝莓": 3043,
    "做点事": 3044,
    "爱着": 3045,
    "运河": 3046,
    "挡": 3047,
    "攻击": 3048,
    "帮帮我": 3049,
    "新加坡": 3050,
    "着火": 3051,
    "损害": 3052,
    "一提": 3053,
    "无声电影": 3054,
    "这像": 3055,
    "清扫": 3056,
    "买不到": 3057,
    "碰巧": 3058,
    "连": 3059,
    "制成": 3060,
    "所作所为": 3061,
    "事先": 3062,
    "修复": 3063,
    "语词": 3064,
    "阻断": 3065,
    "大陆": 3066,
    "句子": 3067,
    "懒惰": 3068,
    "烤鸡": 3069,
    "剪头发": 3070,
    "她": 3071,
    "传给": 3072,
    "非常": 3073,
    "雷达": 3074,
    "鬼": 3075,
    "打扑克": 3076,
    "奖励": 3077,
    "银币": 3078,
    "纸巾": 3079,
    "吸太多烟": 3080,
    "总共": 3081,
    "海拔": 3082,
    "生产": 3083,
    "一做": 3084,
    "吃完饭": 3085,
    "般": 3086,
    "往往": 3087,
    "女孩": 3088,
    "他常": 3089,
    "祝您": 3090,
    "多余": 3091,
    "自私": 3092,
    "良苦": 3093,
    "开水": 3094,
    "联合国": 3095,
    "建筑": 3096,
    "借来": 3097,
    "谈话": 3098,
    "旁边": 3099,
    "插手": 3100,
    "周游": 3101,
    "流下来": 3102,
    "锯": 3103,
    "公交车站": 3104,
    "趴着睡": 3105,
    "海滩": 3106,
    "不生": 3107,
    "·": 3108,
    "一步": 3109,
    "中死": 3110,
    "澳洲": 3111,
    "一切都在": 3112,
    "不累": 3113,
    "相反": 3114,
    "年轻人": 3115,
    "浇": 3116,
    "撞倒": 3117,
    "屏蔽": 3118,
    "别老": 3119,
    "香料": 3120,
    "是非不分": 3121,
    "动机": 3122,
    "母乳": 3123,
    "人们": 3124,
    "资金": 3125,
    "数千": 3126,
    "看得见": 3127,
    "重获": 3128,
    "活到": 3129,
    "制是": 3130,
    "美国政府": 3131,
    "落榜": 3132,
    "2020": 3133,
    "手工": 3134,
    "完": 3135,
    "沸": 3136,
    "千万别": 3137,
    "罪犯": 3138,
    "笑笑": 3139,
    "未经": 3140,
    "肚子疼": 3141,
    "电风扇": 3142,
    "客人": 3143,
    "收支平衡": 3144,
    "思维": 3145,
