{
  "word2id": {
    "<pad>": 0,
    "<unk>": 1,
    "<sos>": 2,
    "<eos>": 3,
    "天气": 4,
    "开幕式": 5,
    "不好": 6,
    "很难": 7,
    "智慧": 8,
    "除草": 9,
    "检查一下": 10,
    "带酒": 11,
    "重新": 12,
    "投资": 13,
    "作饭": 14,
    "贪婪": 15,
    "预感": 16,
    "软件": 17,
    "安全": 18,
    "他作": 19,
    "敌人": 20,
    "二": 21,
    "弄清楚": 22,
    "传开": 23,
    "投入": 24,
    "河在": 25,
    "有罪": 26,
    "易于": 27,
    "没理由": 28,
    "起而行": 29,
    "佛像": 30,
    "出去": 31,
    "有件": 32,
    "淘金": 33,
    "地多": 34,
    "履行诺言": 35,
    "新政府": 36,
    "犯": 37,
    "来临": 38,
    "玩笑话": 39,
    "作家": 40,
    "模糊不清": 41,
    "得不到": 42,
    "听": 43,
    "水平": 44,
    "野兔": 45,
    "度": 46,
    "打喷嚏": 47,
    "露台": 48,
    "饿死": 49,
    "父亲": 50,
    "他弹": 51,
    "付得": 52,
    "古玩店": 53,
    "想要": 54,
    "呢": 55,
    "翻开": 56,
    "忙于": 57,
    "据说": 58,
    "快该": 59,
    "被举": 60,
    "铃响": 61,
    "在城镇": 62,
    "嗑": 63,
    "万事如意": 64,
    "迷路": 65,
    "家庭": 66,
    "库": 67,
    "海盗": 68,
    "数以千计": 69,
    "滚石": 70,
    "变戏法": 71,
    "一年到头": 72,
    "女子": 73,
    "诞生": 74,
    "削弱": 75,
    "许多年": 76,
    "舞台": 77,
    "再管": 78,
    "必需": 79,
    "受伤": 80,
    "吹嘘": 81,
    "湿透": 82,
    "人死于": 83,
    "当今世界": 84,
    "不错": 85,
    "晚餐": 86,
    "多长": 87,
    "身心": 88,
    "改善": 89,
    "这匹马": 90,
    "捧起": 91,
    "见见": 92,
    "我养": 93,
    "提醒": 94,
    "大雪": 95,
    "用手": 96,
    "资金": 97,
    "吸引住": 98,
    "涉入": 99,
    "电流": 100,
    "濒临灭绝": 101,
    "捏": 102,
    "毁灭性": 103,
    "第三章": 104,
    "订购": 105,
    "化装": 106,
    "缺勤": 107,
    "路程": 108,
    "昏昏欲睡": 109,
    "脑袋": 110,
    " ": 111,
    "其长": 112,
    "动物园": 113,
    "术语": 114,
    "乞丐": 115,
    "零": 116,
    "挺": 117,
    "嫌疑犯": 118,
    "开溜": 119,
    "到来": 120,
    "没指望": 121,
    "纸烧": 122,
    "多来": 123,
    "沿着": 124,
    "版面设计": 125,
    "晚睡": 126,
    "找": 127,
    "杂志": 128,
    "全": 129,
    "新房子": 130,
    "蠢材": 131,
    "洗洗": 132,
    "头去": 133,
    "打得": 134,
    "沟通": 135,
    "引": 136,
    "苹果汁": 137,
    "爆米花": 138,
    "兄弟": 139,
    "休息": 140,
    "梵高": 141,
    "送货": 142,
    "做生意": 143,
    "越久": 144,
    "换乘": 145,
    "一月": 146,
    "跳下来": 147,
    "评判": 148,
    "强壮": 149,
    "无从": 150,
    "大衣": 151,
    "仇恨": 152,
    "游戏吧": 153,
    "罐子": 154,
    "黑市": 155,
    "朋友家": 156,
    "不然": 157,
    "痊愈": 158,
    "计算": 159,
    "一盆": 160,
    "你会照": 161,
    "40%": 162,
    "我读": 163,
    "个情": 164,
    "密码": 165,
    "1972": 166,
    "太累": 167,
    "只靠": 168,
    "这首": 169,
    "语法": 170,
    "耗尽": 171,
    "英文歌曲": 172,
    "不易": 173,
    "电能": 174,
    "诺言": 175,
    "不起": 176,
    "情不自禁": 177,
    "办": 178,
    "张床": 179,
    "指南针": 180,
    "树高": 181,
    "计量": 182,
    "糟糕": 183,
    "路到": 184,
    "很长": 185,
    "睁": 186,
    "毁": 187,
    "一丝": 188,
    "停留": 189,
    "没起": 190,
    "虚弱": 191,
    "雨淋": 192,
    "一到": 193,
    "表坏": 194,
    "派": 195,
    "城是": 196,
    "很丑": 197,
    "广": 198,
    "留疤": 199,
    "打赌": 200,
    "车远": 201,
    "问候": 202,
    "染发": 203,
    "信神": 204,
    "太辣": 205,
    "先给": 206,
    "系上": 207,
    "戈尔斯": 208,
    "呻吟": 209,
    "悄悄": 210,
    "放风筝": 211,
    "一趟": 212,
    "原子能": 213,
    "土著": 214,
    "一架": 215,
    "数字相机": 216,
    "婚戒": 217,
    "另一端": 218,
    "增加": 219,
    "家具": 220,
    "别说": 221,
    "消失": 222,
    "点书": 223,
    "死活": 224,
    "乘船": 225,
    "口中": 226,
    "七大洲": 227,
    "每星期": 228,
    "拍摄": 229,
    "试试看": 230,
    "放火烧": 231,
    "从没": 232,
    "东西": 233,
    "航空": 234,
    "昵称": 235,
    "发牢骚": 236,
    "好友": 237,
    "逐渐": 238,
    "垃圾": 239,
    "抨击": 240,
    "整片": 241,
    "光临": 242,
    "伊拉克": 243,
    "磅": 244,
    "发车": 245,
    "别动": 246,
    "实话": 247,
    "关照": 248,
    "段": 249,
    "五美元": 250,
    "再考": 251,
    "飞行": 252,
    "欢迎会": 253,
    "危险": 254,
    "剑桥大学": 255,
    "而是": 256,
    "年代": 257,
    "记下": 258,
    "牙膏": 259,
    "没少": 260,
    "随手关门": 261,
    "透过": 262,
    "不曾": 263,
    "重述": 264,
    "录像机": 265,
    "开到": 266,
    "少年": 267,
    "如同": 268,
    "过程": 269,
    "用尽": 270,
    "生态学": 271,
    "东京": 272,
    "大麦": 273,
    "女性": 274,
    "爱喝": 275,
    "恨": 276,
    "考到": 277,
    "很久前": 278,
    "4": 279,
    "法案": 280,
    "带上": 281,
    "灵": 282,
    "觉": 283,
    "采取": 284,
    "拖拉机": 285,
    "爱情故事": 286,
    "可用": 287,
    "签": 288,
    "那罐": 289,
    "表演": 290,
    "加拿大": 291,
    "差": 292,
    "理性": 293,
    "建筑师": 294,
    "输掉": 295,
    "大致": 296,
    "女不爱": 297,
    "系着": 298,
    "一下": 299,
    "出狱": 300,
    "失业": 301,
    "防御": 302,
    "聚财": 303,
    "别下床": 304,
    "转变": 305,
    "我同": 306,
    "绝妙": 307,
    "下礼拜": 308,
    "字条": 309,
    "守规矩": 310,
    "有益健康": 311,
    "逃学": 312,
    "深刻印象": 313,
    "真相": 314,
    "没干": 315,
    "鹿强": 316,
    "小组": 317,
    "热得": 318,
    "1848": 319,
    "阻止不了": 320,
    "影响": 321,
    "也许": 322,
    "不安": 323,
    "存": 324,
    "点钱": 325,
    "老公": 326,
    "停课": 327,
    "多行不义必自毙": 328,
    "挪": 329,
    "屋子": 330,
    "百货商店": 331,
    "公斤": 332,
    "队伍": 333,
    "星期三": 334,
    "用到": 335,
    "梦到": 336,
    "他装": 337,
    "抽泣": 338,
    "量力而行": 339,
    "改了": 340,
    "一杯": 341,
    "昰": 342,
    "卧床": 343,
    "怕死": 344,
    "药物": 345,
    "警探": 346,
    "浸入": 347,
    "这酒": 348,
    "铃声": 349,
    "自给自足": 350,
    "凑成": 351,
    "庙宇": 352,
    "公里": 353,
    "之三": 354,
    "一份": 355,
    "审理": 356,
    "供": 357,
    "南辕北辙": 358,
    "火场": 359,
    "尝": 360,
    "险些": 361,
    "缴税": 362,
    "小时": 363,
    "赶往": 364,
    "中旬": 365,
    "Marie": 366,
    "推出": 367,
    "污染": 368,
    "音讯": 369,
    "绝好": 370,
    "勤劳": 371,
    "好孤单": 372,
    "我下": 373,
    "阿姨": 374,
    "火山": 375,
    "放狗": 376,
    "变为": 377,
    "哈佛": 378,
    "高达": 379,
    "关下": 380,
    "人人平等": 381,
    "变成": 382,
    "胡扯": 383,
    "我换": 384,
    "科学技术": 385,
    "理解": 386,
    "规则": 387,
    "台靓车": 388,
    "我想学": 389,
    "一分钱": 390,
    "德文": 391,
    "除以": 392,
    "教导": 393,
    "再试": 394,
    "超级市场": 395,
    "万一": 396,
    "哄": 397,
    "马比": 398,
    "填写": 399,
    "为": 400,
    "胃口": 401,
    "打呼声": 402,
    "不嫉妒": 403,
    "期限": 404,
    "洗一洗": 405,
    "一只": 406,
    "肥皂": 407,
    "打动": 408,
    "乘飞机": 409,
    "秃头": 410,
    "越来越": 411,
    "尊重": 412,
    "身份": 413,
    "我待": 414,
    "提高": 415,
    "常见": 416,
    "进": 417,
    "成员": 418,
    "醉得": 419,
    "拐错": 420,
    "优胜者": 421,
    "庇护所": 422,
    "鸦雀无声": 423,
    "擦擦": 424,
    "圆脸": 425,
    "泼": 426,
    "好好": 427,
    "讨论一下": 428,
    "冰淇淋": 429,
    "同等": 430,
    "提炼": 431,
    "海里": 432,
    "笔迹": 433,
    "晾干": 434,
    "河里": 435,
    "他前": 436,
    "开幕": 437,
    "新车": 438,
    "平抚": 439,
    "没响": 440,
    "刻": 441,
    "那样": 442,
    "美好": 443,
    "两块": 444,
    "法文": 445,
    "归": 446,
    "平时": 447,
    "五月花": 448,
    "拳头": 449,
    "预防措施": 450,
    "七折": 451,
    "清洁": 452,
    "燃料": 453,
    "心不烦": 454,
    "两门": 455,
    "回头": 456,
    "飞逝": 457,
    "饭": 458,
    "一扇门": 459,
    "和平": 460,
    "传染性": 461,
    "怪人": 462,
    "行进": 463,
    "队": 464,
    "二十多岁": 465,
    "负伤": 466,
    "权力": 467,
    "送回": 468,
    "高手": 469,
    "放学": 470,
    "说服": 471,
    "填好": 472,
    "香料": 473,
    "付款": 474,
    "百叶窗": 475,
    "好菜": 476,
    "既往不咎": 477,
    "简陋": 478,
    "想住": 479,
    "靴子": 480,
    "过": 481,
    "英尺": 482,
    "防线": 483,
    "几条": 484,
    "119": 485,
    "MP3": 486,
    "保护主义者": 487,
    "今晨": 488,
    "缺陷": 489,
    "its": 490,
    "锤子": 491,
    "商人": 492,
    "强健": 493,
    "混合体": 494,
    "第一阶段": 495,
    "阿富汗": 496,
    "跟随": 497,
    "横渡": 498,
    "比去": 499,
    "前死": 500,
    "钥匙": 501,
    "吗": 502,
    "迷茫": 503,
    "示威游行": 504,
    "陷入": 505,
    "能活": 506,
    "废水": 507,
    "一天": 508,
    "齐全": 509,
    "不知所措": 510,
    "字": 511,
    "6000": 512,
    "下游": 513,
    "拐": 514,
    "格式": 515,
    "漂白剂": 516,
    "很慢": 517,
    "黑洞": 518,
    "西红柿": 519,
    "险": 520,
    "名曲": 521,
    "澡": 522,
    "拆开": 523,
    "懂事": 524,
    "居家": 525,
    "不远": 526,
    "身边": 527,
    "请照": 528,
    "阿拉伯语": 529,
    "除": 530,
    "市": 531,
    "太小": 532,
    "没法": 533,
    "尽可能": 534,
    "有意思": 535,
    "覆水难收": 536,
    "搞不清楚": 537,
    "性格": 538,
    "统治": 539,
    "封闭": 540,
    "斗殴": 541,
    "新体验": 542,
    "坚韧不拔": 543,
    "先": 544,
    "被告": 545,
    "！": 546,
    "雪": 547,
    "叹": 548,
    "相邻": 549,
    "直接": 550,
    "三名": 551,
    "打击": 552,
    "玛莉会": 553,
    "立方": 554,
    "应该": 555,
    "中立": 556,
    "五音不全": 557,
    "睡着": 558,
    "25": 559,
    "旧庙": 560,
    "马戏": 561,
    "地图": 562,
    "出汗": 563,
    "骑车": 564,
    "公尺": 565,
    "当个": 566,
    "切断": 567,
    "交谈": 568,
    "正午": 569,
    "洋芋片": 570,
    "烦人": 571,
    "留下来": 572,
    "高个子": 573,
    "餐具": 574,
    "实在": 575,
    "最棒": 576,
    "这棵树": 577,
    "哦": 578,
    "无数": 579,
    "音乐家": 580,
    "一下子": 581,
    "秀": 582,
    "独裁者": 583,
    "啤酒瓶": 584,
    "一路平安": 585,
    "一些": 586,
    "那家伙": 587,
    "为时过早": 588,
    "体验": 589,
    "围巾": 590,
    "最新": 591,
    "不会": 592,
    "别哭": 593,
    "糖浆": 594,
    "下雨": 595,
    "冷得": 596,
    "一次": 597,
    "以外": 598,
    "月亮": 599,
    "桶": 600,
    "周末": 601,
    "前进": 602,
    "步伐": 603,
    "立即": 604,
    "效忠": 605,
    "保龄球": 606,
    "英文书": 607,
    "英式": 608,
    "领养": 609,
    "永久": 610,
    "管风琴": 611,
    "门口": 612,
    "柳橙": 613,
    "诅咒": 614,
    "站立": 615,
    "周到": 616,
    "小说家": 617,
    "温泉": 618,
    "面前": 619,
    "晚饭": 620,
    "不要紧": 621,
    "超级": 622,
    "1990": 623,
    "断绝来往": 624,
    "过量": 625,
    "内能": 626,
    "金丝雀": 627,
    "晚十点": 628,
    "网络": 629,
    "瞒": 630,
    "抽": 631,
    "带些": 632,
    "帖子": 633,
    "俄国": 634,
    "禁不住": 635,
    "却是": 636,
    "梦想": 637,
    "红肉": 638,
    "枪支": 639,
    "证据确凿": 640,
    "毒药": 641,
    "印度": 642,
    "地去": 643,
    "编辑": 644,
    "多烟": 645,
    "长子": 646,
    "点来": 647,
    "着": 648,
    "他面": 649,
    "西边": 650,
    "耐性": 651,
    "公众": 652,
    "我进": 653,
    "方法": 654,
    "缘故": 655,
    "毫无希望": 656,
    "拖走": 657,
    "双眼": 658,
    "脖子": 659,
    "管束": 660,
    "苏格兰": 661,
    "迷了路": 662,
    "原料": 663,
    "情人": 664,
    "一问": 665,
    "点事": 666,
    "香港": 667,
    "邻村": 668,
    "饿": 669,
    "好不容易": 670,
    "为时已晚": 671,
    "乘": 672,
    "遵守规则": 673,
    "独到": 674,
    "手肘": 675,
    "帮上": 676,
    "聪明能干": 677,
    "背": 678,
    "放鞋": 679,
    "液体": 680,
    "这事谈": 681,
    "机器人": 682,
    "调低": 683,
    "事情": 684,
    "路过": 685,
    "玩": 686,
    "这有": 687,
    "变红": 688,
    "磁带": 689,
    "训斥": 690,
    "产": 691,
    "特权": 692,
    "停着": 693,
    "探险": 694,
    "流感疫苗": 695,
    "而已": 696,
    "进步": 697,
    "这待": 698,
    "无": 699,
    "说不定": 700,
    "三月份": 701,
    "一知半解": 702,
    "瓶": 703,
    "录取": 704,
    "全写": 705,
    "男友": 706,
    "盐放多": 707,
    "大写字母": 708,
    "脏狗进": 709,
    "提速": 710,
    "拼写错误": 711,
    "屈服于": 712,
    "甘草": 713,
    "战争": 714,
    "哪座": 715,
    "太热": 716,
    "设计师": 717,
    "网站": 718,
    "几步": 719,
    "住宿": 720,
    "我见": 721,
    "受够": 722,
    "宝贝": 723,
    "浅蓝": 724,
    "那匹马": 725,
    "美国": 726,
    "顺道": 727,
    "乌鸦": 728,
    "八十岁": 729,
    "鞋底": 730,
    "摄影师": 731,
    "打铁趁热": 732,
    "各位": 733,
    "着手": 734,
    "坠饰": 735,
    "授之以": 736,
    "回家": 737,
    "再累": 738,
    "不辞而别": 739,
    "称呼": 740,
    "\"": 741,
    "多三倍": 742,
    "要些": 743,
    "酸雨": 744,
    "肉": 745,
    "我本应": 746,
    "收养": 747,
    "名词": 748,
    "外地": 749,
    "第一次世界大战": 750,
    "养成": 751,
    "医疗保健": 752,
    "投票": 753,
    "二十四个": 754,
    "一节": 755,
    "生意": 756,
    "桦树": 757,
    "伙伴": 758,
    "做好": 759,
    "时常": 760,
    "就照": 761,
    "停火": 762,
    "五点": 763,
    "老师": 764,
    "皮鞋": 765,
    "夸脱": 766,
    "完全恢复": 767,
    "别问": 768,
    "重点": 769,
    "试验": 770,
    "心意": 771,
    "寒流": 772,
    "酷爱": 773,
    "记住": 774,
    "冰淇凌": 775,
    "厌倦": 776,
    "起会": 777,
    "椅子": 778,
    "Charles": 779,
    "啥": 780,
    "进过": 781,
    "眼前": 782,
    "任凭": 783,
    "进去": 784,
    "球是": 785,
    "那座": 786,
    "吃腻": 787,
    "出乎意料": 788,
    "水来": 789,
    "想着": 790,
    "辞掉": 791,
    "不仅": 792,
    "这口井": 793,
    "结婚典礼": 794,
    "羞耻": 795,
    "牙医": 796,
    "茶匙": 797,
    "拷贝": 798,
    "中文": 799,
    "膳食": 800,
    "病房": 801,
    "风筝": 802,
    "加紧": 803,
    "滑雪": 804,
    "吃掉": 805,
    "对": 806,
    "这可真": 807,
    "胜": 808,
    "好痒": 809,
    "舞者": 810,
    "酒店": 811,
    "至死": 812,
    "很胖": 813,
    "油管": 814,
    "劳驾": 815,
    "劝告": 816,
    "六个": 817,
    "发脾气": 818,
    "工具箱": 819,
    "钱会": 820,
    "总比": 821,
    "体贴": 822,
    "踢": 823,
    "该选": 824,
    "答复": 825,
    "壁炉": 826,
    "观光胜地": 827,
    "足球队": 828,
    "周": 829,
    "议会": 830,
    "阻止": 831,
    "陡峭": 832,
    "向河": 833,
    "一桶": 834,
    "付": 835,
    "这种": 836,
    "雄心壮志": 837,
    "一九四一年": 838,
    "烧鱼": 839,
    "数千": 840,
    "一头": 841,
    "1945": 842,
    "使得": 843,
    "伊斯兰教": 844,
    "街角": 845,
    "整栋": 846,
    "交易": 847,
    "礼服": 848,
    "骡子": 849,
    "多远": 850,
    "弹钢琴": 851,
    "会": 852,
    "从现在起": 853,
    "辞去": 854,
    "面粉": 855,
    "尿床": 856,
    "当上": 857,
    "雄辩": 858,
    "所害": 859,
    "绿": 860,
    "意图": 861,
    "慢下来": 862,
    "屏住": 863,
    "圆桌": 864,
    "冰冻三尺": 865,
    "条纹": 866,
    "每次": 867,
    "纸板箱": 868,
    "雨势": 869,
    "用户名": 870,
    "平方英里": 871,
    "胜利": 872,
    "分秒必争": 873,
    "届": 874,
    "大嘴巴": 875,
    "晚一点": 876,
    "黄油": 877,
    "摔成": 878,
    "相信": 879,
    "1860": 880,
    "翅膀": 881,
    "女巫": 882,
    "一个": 883,
    "一场": 884,
    "功课": 885,
    "惊讶": 886,
    "天然": 887,
    "开得": 888,
    "第三次": 889,
    "提供": 890,
    "由谁来": 891,
    "非常感谢": 892,
    "伯明翰": 893,
    "阁楼": 894,
    "不利": 895,
    "厌烦": 896,
    "短": 897,
    "游乐器": 898,
    "耳边": 899,
    "高": 900,
    "花销": 901,
    "正如": 902,
    "面包片": 903,
    "我留": 904,
    "感觉良好": 905,
    "豪": 906,
    "巴士站": 907,
    "房": 908,
    "点起": 909,
    "是非不分": 910,
    "私家侦探": 911,
    "赶不上": 912,
    "圆": 913,
    "映入": 914,
    "十二个": 915,
    "领土": 916,
    "瑞士": 917,
    "没到": 918,
    "实属": 919,
    "保留": 920,
    "荒唐": 921,
    "逐出": 922,
    "太矮": 923,
    "假花": 924,
    "丝毫": 925,
    "得克萨斯州": 926,
    "好书": 927,
    "面临": 928,
    "车库": 929,
    "每天": 930,
    "我选": 931,
    "挂牌": 932,
    "纠葛": 933,
    "阳台": 934,
    "听得见": 935,
    "竞逐": 936,
    "鞋拔子": 937,
    "镇": 938,
    "有机": 939,
    "逃过": 940,
    "雷击": 941,
    "周一": 942,
    "睡觉时间": 943,
    "什么": 944,
    "很准": 945,
    "掩盖真相": 946,
    "性别": 947,
    "公交车": 948,
    "每件事": 949,
    "任务": 950,
    "三号": 951,
    "乐事": 952,
    "节日": 953,
    "常识": 954,
    "第一排": 955,
    "沙": 956,
    "帝国": 957,
    "记好": 958,
    "两封信": 959,
    "发明": 960,
    "河马": 961,
    "班里": 962,
    "问过": 963,
    "花太多": 964,
    "亚洲": 965,
    "哈利波": 966,
    "爵士": 967,
    "倾向": 968,
    "我照": 969,
    "长胡子": 970,
    "当水": 971,
    "言行举止": 972,
    "卡片": 973,
    "迁移": 974,
    "难以": 975,
    "阻断": 976,
    "出生": 977,
    "勉强": 978,
    "看作": 979,
    "无所畏惧": 980,
    "我快": 981,
    "些": 982,
    "栏杆": 983,
    "一见钟情": 984,
    "极为": 985,
    "使命": 986,
    "天赋": 987,
    "战场": 988,
    "怀里": 989,
    "跳舞": 990,
    "电话机": 991,
    "热咖啡": 992,
    "或许": 993,
    "拿走": 994,
    "面子": 995,
    "整整": 996,
    "逃课": 997,
    "当雨": 998,
    "车顶": 999,
    "妨碍": 1000,
    "不符": 1001,
    "·": 1002,
    "留意": 1003,
    "今天上午": 1004,
    "西兰花": 1005,
    "棕色": 1006,
    "这肉": 1007,
    "新年": 1008,
    "工作勤奋": 1009,
    "演说": 1010,
    "环": 1011,
    "剧场": 1012,
    "白狗": 1013,
    "海报": 1014,
    "吃完饭": 1015,
    "两颗": 1016,
    "永不": 1017,
    "一盏灯": 1018,
    "保安": 1019,
    "cheese": 1020,
    "仔细检查": 1021,
    "打断": 1022,
    "篇": 1023,
    "准备": 1024,
    "我静": 1025,
    "米尔顿": 1026,
    "唇": 1027,
    "目睹": 1028,
    "那家": 1029,
    "河比": 1030,
    "变胖": 1031,
    "菲律宾": 1032,
    "同胞": 1033,
    "有名": 1034,
    "美术馆": 1035,
    "主修": 1036,
    "力量": 1037,
    "忠告": 1038,
    "聊天": 1039,
    "捣碎": 1040,
    "废话": 1041,
    "十点钟": 1042,
    "节食": 1043,
    "学些": 1044,
    "多雨": 1045,
    "豫则立": 1046,
    "给你个": 1047,
    "经": 1048,
    "木制": 1049,
    "星期日": 1050,
    "数百万元": 1051,
    "慢慢": 1052,
    "敲": 1053,
    "敢": 1054,
    "研读": 1055,
    "提早": 1056,
    "不下雨": 1057,
    "橙汁": 1058,
    "撕": 1059,
    "小鸟": 1060,
    "控告": 1061,
    "旧书": 1062,
    "寒冷": 1063,
    "因为": 1064,
    "三岁": 1065,
    "出版": 1066,
    "字面": 1067,
    "公车站": 1068,
    "墨镜": 1069,
    "请记": 1070,
    "新": 1071,
    "我碍": 1072,
    "平等": 1073,
    "任教": 1074,
    "谢": 1075,
    "新家": 1076,
    "部长": 1077,
    "三岁时": 1078,
    "个": 1079,
    "滴答声": 1080,
    "短短的": 1081,
    "黑板": 1082,
    "脑子": 1083,
    "刮脸": 1084,
    "恐怖电影": 1085,
    "到底": 1086,
    "宣誓": 1087,
    "伤疤": 1088,
    "要造": 1089,
    "分给": 1090,
    "令人": 1091,
    "理论": 1092,
    "讲得": 1093,
    "间": 1094,
    "拨打": 1095,
    "绑匪": 1096,
    "倒闭": 1097,
    "简便": 1098,
    "浮标": 1099,
    "选好": 1100,
    "无用": 1101,
    "无论": 1102,
    "长靴": 1103,
    "潜心研究": 1104,
    "白": 1105,
    "说句话": 1106,
    "放入": 1107,
    "简洁": 1108,
    "松江": 1109,
    "胃里": 1110,
    "相配": 1111,
    "人口": 1112,
    "老人": 1113,
    "有架": 1114,
    "明白": 1115,
    "鸟叫": 1116,
    "身亡": 1117,
    "花儿": 1118,
    "John": 1119,
    "口说": 1120,
    "凉水": 1121,
    "更加": 1122,
    "爷爷": 1123,
    "算你狠": 1124,
    "用心": 1125,
    "哈里发": 1126,
    "居然": 1127,
    "不说": 1128,
    "商店": 1129,
    "背后": 1130,
    "寻常": 1131,
    "第二次世界大战": 1132,
    "拿定主意": 1133,
    "展开讨论": 1134,
    "屠杀": 1135,
    "交朋友": 1136,
    "犹豫": 1137,
    "s": 1138,
    "行驶": 1139,
    "那话": 1140,
    "生物": 1141,
    "可惜": 1142,
    "初中生": 1143,
    "警惕": 1144,
    "挂钩": 1145,
    "约会": 1146,
    "舅妈": 1147,
    "各种各样": 1148,
    "上学": 1149,
    "握个": 1150,
    "请假": 1151,
    "八岁时": 1152,
    "呎": 1153,
    "沉": 1154,
    "手牵手": 1155,
    "带路": 1156,
    "合": 1157,
    "开支": 1158,
    "教学楼": 1159,
    "长凳": 1160,
    "过头": 1161,
    "就要": 1162,
    "河水": 1163,
    "谎言": 1164,
    "睡眠不足": 1165,
    "盲": 1166,
    "樱桃": 1167,
    "联盟": 1168,
    "太远": 1169,
    "紧急情况": 1170,
    "完全同意": 1171,
    "会议": 1172,
    "并育": 1173,
    "无法形容": 1174,
    "从头开始": 1175,
    "禁止停车": 1176,
    "登上": 1177,
    "运营商": 1178,
    "国外": 1179,
    "公": 1180,
    "得太多": 1181,
    "木地板": 1182,
    "欣赏": 1183,
    "信件": 1184,
    "视频": 1185,
    "雷鸣": 1186,
    "构建": 1187,
    "得知": 1188,
    "用处": 1189,
    "六岁": 1190,
    "难读": 1191,
    "集合起来": 1192,
    "新书": 1193,
    "请求": 1194,
    "他会弹": 1195,
    "坚定": 1196,
    "老头": 1197,
    "票子": 1198,
    "做得好": 1199,
    "　": 1200,
    "连接": 1201,
    "乐队": 1202,
    "酒后": 1203,
    "取回": 1204,
    "援助": 1205,
    "拉上去": 1206,
    "下雪": 1207,
    "饮酒者": 1208,
    "上马": 1209,
    "有要": 1210,
    "撑不住": 1211,
    "打麻将": 1212,
    "冬天": 1213,
    "引人注目": 1214,
    "译成": 1215,
    "黑鸟": 1216,
    "连续": 1217,
    "关键": 1218,
    "警方": 1219,
    "吻": 1220,
    "词用": 1221,
    "弓起": 1222,
    "带给": 1223,
    "不知": 1224,
    "设计": 1225,
    "这里": 1226,
    "疯子": 1227,
    "多常": 1228,
    "二十五岁": 1229,
    "冷淡": 1230,
    "水稻": 1231,
    "一间": 1232,
    "挂号": 1233,
    "风": 1234,
    "马口": 1235,
    "真心": 1236,
    "表达": 1237,
    "不老": 1238,
    "干柴": 1239,
    "园里": 1240,
    "跑步": 1241,
    "一手": 1242,
    "鸟": 1243,
    "一醉方休": 1244,
    "取决于": 1245,
    "解释一下": 1246,
    "查一查": 1247,
    "亲力亲为": 1248,
    "日元": 1249,
    "到": 1250,
    "人工智能": 1251,
    "小船": 1252,
    "是不是": 1253,
    "口臭": 1254,
    "乘车": 1255,
    "偏": 1256,
    "幽灵": 1257,
    "第八个": 1258,
    "利用": 1259,
    "表吧": 1260,
    "出家": 1261,
    "灵感": 1262,
    "矿泉水": 1263,
    "勒紧裤带": 1264,
    "泰": 1265,
    "卡": 1266,
    "改变": 1267,
    "戴假发": 1268,
    "火龙果": 1269,
    "叮": 1270,
    "放在": 1271,
    "维也纳": 1272,
    "慢慢来": 1273,
    "生活": 1274,
    "有朝一日": 1275,
    "西班牙人": 1276,
    "往右": 1277,
    "再有": 1278,
    "图书馆": 1279,
    "玻璃": 1280,
    "狗": 1281,
    "删除": 1282,
    "欲望": 1283,
    "低成本": 1284,
    "姑母": 1285,
    "书放回": 1286,
    "跟": 1287,
    "出席会议": 1288,
    "皮夹": 1289,
    "全年": 1290,
    "女孩": 1291,
    "独特": 1292,
    "为生": 1293,
    "望": 1294,
    "墨水": 1295,
    "洗衣服": 1296,
    "状态": 1297,
    "一帆风顺": 1298,
    "骂人": 1299,
    "记不起来": 1300,
    "相比": 1301,
    "语词": 1302,
    "腐蚀": 1303,
    "守旧": 1304,
    "拿下": 1305,
    "日历": 1306,
    "心底": 1307,
    "信誉": 1308,
    "变暖": 1309,
    "为荣": 1310,
    "充裕": 1311,
    "争执": 1312,
    "真是太": 1313,
    "放松": 1314,
    "做饭": 1315,
    "毯子": 1316,
    "有时候": 1317,
    "情报局": 1318,
    "大型": 1319,
    "景气": 1320,
    "得主": 1321,
    "记录下来": 1322,
    "胃王": 1323,
    "配": 1324,
    "坚固": 1325,
    "以为": 1326,
    "仙台": 1327,
    "蜡烛": 1328,
    "娃娃": 1329,
    "?": 1330,
    "一巴掌": 1331,
    "冷却": 1332,
    "宽": 1333,
    "等": 1334,
    "穷小子": 1335,
    "2003": 1336,
    "光明": 1337,
    "洗发水": 1338,
    "打烊": 1339,
    "津巴布韦": 1340,
    "太忙": 1341,
    "用品": 1342,
    "碎玻璃": 1343,
    "全体": 1344,
    "爱": 1345,
    "真笨": 1346,
    "分不开": 1347,
    "进攻": 1348,
    "壮观": 1349,
    "噪音": 1350,
    "小小的": 1351,
    "儿": 1352,
    "棒极了": 1353,
    "不怕": 1354,
    "他长": 1355,
    "饥饿": 1356,
    "送": 1357,
    "杀害": 1358,
    "或者": 1359,
    "有名气": 1360,
    "拿到": 1361,
    "电联": 1362,
    "东拉西扯": 1363,
    "寄出去": 1364,
    "人受": 1365,
    "再试一下": 1366,
    "两只手": 1367,
    "转身": 1368,
    "勤奋": 1369,
    "运河": 1370,
    "显然": 1371,
    "显现": 1372,
    "办理": 1373,
    "一劳永逸": 1374,
    "叫声": 1375,
    "受困": 1376,
    "笑": 1377,
    "手球": 1378,
    "大西洋": 1379,
    "从来不": 1380,
    "一点儿": 1381,
    "边界": 1382,
    "罪犯": 1383,
    "复习": 1384,
    "关窗户": 1385,
    "提出": 1386,
    "空着": 1387,
    "农场": 1388,
    "粉红色": 1389,
    "建立": 1390,
    "鼓励": 1391,
    "底特律": 1392,
    "度时": 1393,
    "不是故意": 1394,
    "教材": 1395,
    "80": 1396,
    "文件": 1397,
    "珍珠港": 1398,
    "午饭": 1399,
    "罐": 1400,
    "最热": 1401,
    "地面": 1402,
    "长度": 1403,
    "沙特阿拉伯": 1404,
    "太": 1405,
    "召回": 1406,
    "电炉": 1407,
    "潺潺": 1408,
    "多活": 1409,
    "极限": 1410,
    "之父": 1411,
    "责任感": 1412,
    "CD": 1413,
    "清扫车": 1414,
    "英诗": 1415,
    "把酒": 1416,
    "哪来": 1417,
    "2013": 1418,
    "挣点": 1419,
    "停下": 1420,
    "这信": 1421,
    "纳埙": 1422,
    "缝纫": 1423,
    "洛杉矶": 1424,
    "胃癌": 1425,
    "早地": 1426,
    "重要": 1427,
    "耻辱": 1428,
    "目瞪口呆": 1429,
    "拖延": 1430,
    "人力": 1431,
    "麻烦": 1432,
    "乐子": 1433,
    "学者": 1434,
    "热恋": 1435,
    "无意": 1436,
    "进展": 1437,
    "打包": 1438,
    "仪器": 1439,
    "吐": 1440,
    "精神": 1441,
    "西装": 1442,
    "难题": 1443,
    "大军": 1444,
    "书画": 1445,
    "一致": 1446,
    "会信": 1447,
    "电影演员": 1448,
    "人有": 1449,
    "小提琴": 1450,
    "卧床不起": 1451,
    "横穿马路": 1452,
    "专心": 1453,
    "如银": 1454,
    "男不坏": 1455,
    "句子": 1456,
    "冒犯": 1457,
    "天": 1458,
    "明朗": 1459,
    "舞会": 1460,
    "两只": 1461,
    "锕": 1462,
    "乳牛": 1463,
    "握紧": 1464,
    "短篇小说": 1465,
    "浪费": 1466,
    "汽水": 1467,
    "一天天": 1468,
    "教": 1469,
    "想分": 1470,
    "一窍不通": 1471,
    "小岛": 1472,
    "禁止": 1473,
    "吃快餐": 1474,
    "零在": 1475,
    "老少皆宜": 1476,
    "平方米": 1477,
    "失望": 1478,
    "使出": 1479,
    "无辜": 1480,
    "一度": 1481,
    "杂草": 1482,
    "泥巴": 1483,
    "一分收获": 1484,
    "太阳": 1485,
    "话语": 1486,
    "吓坏": 1487,
    "夜间": 1488,
    "靠近": 1489,
    "一步": 1490,
    "传播": 1491,
    "羊": 1492,
    "乘客": 1493,
    "用作": 1494,
    "开慢": 1495,
    "野生": 1496,
    "马下": 1497,
    "开枪": 1498,
    "证件": 1499,
    "十年": 1500,
    "好觉": 1501,
    "红葡萄酒": 1502,
    "切除": 1503,
    "气氛": 1504,
    "落下": 1505,
    "玩意儿": 1506,
    "十岁时": 1507,
    "未": 1508,
    "抛": 1509,
    "和蔼可亲": 1510,
    "纸牌": 1511,
    "能来": 1512,
    "最美": 1513,
    "赢得": 1514,
    "少": 1515,
    "防晒": 1516,
    "手腕": 1517,
    "爱国主义": 1518,
    "不信": 1519,
    "见面": 1520,
    "爆炸": 1521,
    "可回": 1522,
    "这队": 1523,
    "在意": 1524,
    "稍等一下": 1525,
    "进来": 1526,
    "着眼": 1527,
    "解决方案": 1528,
    "抓伤": 1529,
    "谢谢你们": 1530,
    "摄氏": 1531,
    "没来": 1532,
    "寄希望于": 1533,
    "块": 1534,
    "无罪判决": 1535,
    "要来": 1536,
    "单行道": 1537,
    "门开": 1538,
    "存款": 1539,
    "加油": 1540,
    "苍蝇": 1541,
    "绝对": 1542,
    "向前走": 1543,
    "设定": 1544,
    "完全正确": 1545,
    "重写": 1546,
    "没气": 1547,
    "固体": 1548,
    "固执": 1549,
    "常客": 1550,
    "不管怎样": 1551,
    "请": 1552,
    "不得了": 1553,
    "白蚁": 1554,
    "手枪": 1555,
    "公交": 1556,
    "戴": 1557,
    "止血": 1558,
    "拿给": 1559,
    "借用": 1560,
    "零钱": 1561,
    "要点": 1562,
    "拉下马": 1563,
    "怀基基": 1564,
    "蒙蔽": 1565,
    "大家伙": 1566,
    "橄榄球": 1567,
    "入学": 1568,
    "人选": 1569,
    "所": 1570,
    "搬进": 1571,
    "灯光": 1572,
    "外食": 1573,
    "吸收": 1574,
    "轮椅": 1575,
    "放飞": 1576,
    "柴火": 1577,
    "靠你了": 1578,
    "写字台": 1579,
    "好久": 1580,
    "栖息": 1581,
    "有课": 1582,
    "英寸": 1583,
    "卧房": 1584,
    "此句": 1585,
    "远远": 1586,
    "他花": 1587,
    "尾": 1588,
    "浇水": 1589,
    "手册": 1590,
    "报业": 1591,
    "戴帽子": 1592,
    "背叛": 1593,
    "捐赠": 1594,
    "老幺": 1595,
    "受苦": 1596,
    "上菜": 1597,
    "熟食店": 1598,
    "走极端": 1599,
    "后果": 1600,
    "压抑": 1601,
    "补好": 1602,
    "巡游": 1603,
    "药房": 1604,
    "圣诞老人": 1605,
    "事有": 1606,
    "人造花": 1607,
    "照镜子": 1608,
    "彩虹桥": 1609,
    "刮走": 1610,
    "Mary": 1611,
    "换成": 1612,
    "幼稚": 1613,
    "几号": 1614,
    "的": 1615,
    "半年": 1616,
    "东京大学": 1617,
    "白兰地": 1618,
    "狼": 1619,
    "应对": 1620,
    "招手": 1621,
    "除法": 1622,
    "四倍": 1623,
    "作": 1624,
    "回放": 1625,
    "并不一定": 1626,
    "图": 1627,
    "冰冷": 1628,
    "礼貌": 1629,
    "很能": 1630,
    "飞行员": 1631,
    "泳衣": 1632,
    "＂": 1633,
    "他织": 1634,
    "母语": 1635,
    "食欲": 1636,
    "外国人": 1637,
    "本应": 1638,
    "多加": 1639,
    "澳大利亚": 1640,
    "会下": 1641,
    "九点": 1642,
    "下跌": 1643,
    "抓紧": 1644,
    "六月": 1645,
    "快用": 1646,
    "捡了个": 1647,
    "要远": 1648,
    "碾过": 1649,
    "生产日期": 1650,
    "订书机": 1651,
    "锁坏": 1652,
    "这应证": 1653,
    "音乐": 1654,
    "着急": 1655,
    "尝过": 1656,
    "客满": 1657,
    "中见": 1658,
    "抢走了": 1659,
    "维生": 1660,
    "一窝": 1661,
    "强调": 1662,
    "改掉": 1663,
    "喜欢": 1664,
    "担心": 1665,
    "监狱": 1666,
    "第一个": 1667,
    "读一": 1668,
    "哈姆雷特": 1669,
    "髪": 1670,
    "被选为": 1671,
    "上班": 1672,
    "逝世": 1673,
    "灭绝": 1674,
    "约翰": 1675,
    "，": 1676,
    "牛津大学": 1677,
    "翘课": 1678,
    "分道": 1679,
    "第一场": 1680,
    "闯进": 1681,
    "冷水": 1682,
    "弹孔": 1683,
    "更勤些": 1684,
    "原处": 1685,
    "测试": 1686,
    "灯": 1687,
    "海洋": 1688,
    "车去": 1689,
    "闯入": 1690,
    "IBM": 1691,
    "加利福尼亚": 1692,
    "操控": 1693,
    "柳橙汁": 1694,
    "截止": 1695,
    "上车": 1696,
    "流露": 1697,
    "借口": 1698,
    "两堂": 1699,
    "高点": 1700,
    "积极": 1701,
    "人造": 1702,
    "企业": 1703,
    "千载难逢": 1704,
    "当": 1705,
    "短袖": 1706,
    "电影院": 1707,
    "活儿": 1708,
    "理发师": 1709,
    "裁判": 1710,
    "认得": 1711,
    "班上": 1712,
    "吞噬": 1713,
    "至下": 1714,
    "水泥": 1715,
    "完美": 1716,
    "后见": 1717,
    "闹铃": 1718,
    "叔叔": 1719,
    "购物": 1720,
    "歌唱": 1721,
    "出差": 1722,
    "租": 1723,
    "色拉": 1724,
    "挣": 1725,
    "地游过": 1726,
    "过火": 1727,
    "无法估量": 1728,
    "化石": 1729,
    "瓶子": 1730,
    "煮肉": 1731,
    "地玩": 1732,
    "长大成人": 1733,
    "奇怪": 1734,
    "能": 1735,
    "婚礼": 1736,
    "滑了一跤": 1737,
    "可行": 1738,
    "楼里": 1739,
    "国界": 1740,
    "洗手": 1741,
    "这所": 1742,
    "光坐": 1743,
    "鳟鱼": 1744,
    "人们": 1745,
    "同一个": 1746,
    "挖": 1747,
    "成功": 1748,
    "同事": 1749,
    "捐血": 1750,
    "如": 1751,
    "母亲节": 1752,
    "歧义": 1753,
    "调杯": 1754,
    "互帮互助": 1755,
    "奏鸣曲": 1756,
    "三次": 1757,
    "认不出来": 1758,
    "渔业": 1759,
    "经营": 1760,
    "例外": 1761,
    "九十度": 1762,
    "太阳镜": 1763,
    "纸鹤": 1764,
    "难看": 1765,
    "市政厅": 1766,
    "信息": 1767,
    "缝纫机": 1768,
    "很难说": 1769,
    "说会": 1770,
    "鹿": 1771,
    "问好": 1772,
    "腻": 1773,
    "无声电影": 1774,
    "脱下": 1775,
    "无不": 1776,
    "扯掉": 1777,
    "灰": 1778,
    "递给": 1779,
    "左撇子": 1780,
    "请客": 1781,
    "发烧": 1782,
    "胆量": 1783,
    "不懂事": 1784,
    "议论": 1785,
    "山穷水尽": 1786,
    "无处可去": 1787,
    "垒球": 1788,
    "对我讲": 1789,
    "拨": 1790,
    "好莱坞": 1791,
    "就寝": 1792,
    "怎么": 1793,
    "手工": 1794,
    "很淡": 1795,
    "急需": 1796,
    "名古屋": 1797,
    "这一": 1798,
    "大脑": 1799,
    "300": 1800,
    "汗水": 1801,
    "三瓶": 1802,
    "还": 1803,
    "凶手": 1804,
    "老歌": 1805,
    "摘下来": 1806,
    "饭后": 1807,
    "烦死人": 1808,
    "点到": 1809,
    "尸体": 1810,
    "两英里": 1811,
    "世界": 1812,
    "能数": 1813,
    "骗人": 1814,
    "害怕": 1815,
    "并不知道": 1816,
    "中午": 1817,
    "两张": 1818,
    "困难": 1819,
    "腋下": 1820,
    "外甥女": 1821,
    "几页": 1822,
    "生鱼": 1823,
    "加拿大人": 1824,
    "小声": 1825,
    "写字": 1826,
    "签上": 1827,
    "一般来说": 1828,
    "逛街": 1829,
    "某个": 1830,
    "姐姐": 1831,
    "人待": 1832,
    "结婚照": 1833,
    "推门": 1834,
    "活到": 1835,
    "种": 1836,
    "别放": 1837,
    "桌子": 1838,
    "一分钟": 1839,
    "哲学": 1840,
    "临别": 1841,
    "位子": 1842,
    "原地": 1843,
    "回事": 1844,
    "工业": 1845,
    "体会": 1846,
    "新交": 1847,
    "比作": 1848,
    "极其重要": 1849,
    "瓜": 1850,
    "堵墙": 1851,
    "罪行": 1852,
    "发作": 1853,
    "最合": 1854,
    "同志": 1855,
    "逗留": 1856,
    "让": 1857,
    "有车": 1858,
    "滚水": 1859,
    "听取": 1860,
    "难懂": 1861,
    "集邮": 1862,
    "上当": 1863,
    "理": 1864,
    "每隔": 1865,
    "负担": 1866,
    "绳子": 1867,
    "侦探小说": 1868,
    "常在": 1869,
    "数量": 1870,
    "代替": 1871,
    "懒": 1872,
    "滑倒": 1873,
    "玻璃杯": 1874,
    "各种": 1875,
    "以东": 1876,
    "四季": 1877,
    "风俗习惯": 1878,
    "向日葵": 1879,
    "上边": 1880,
    "投入使用": 1881,
    "校准": 1882,
    "北极熊": 1883,
    "涨": 1884,
    "乐器": 1885,
    "奶酪": 1886,
    "暴风": 1887,
    "唱": 1888,
    "太多人": 1889,
    "女士们": 1890,
    "树篱": 1891,
    "脏": 1892,
    "根烟": 1893,
    "排练": 1894,
    "高于": 1895,
    "这块": 1896,
    "五条": 1897,
    "响亮": 1898,
    "活生生": 1899,
    "温室效应": 1900,
    "生病": 1901,
    "馆子": 1902,
    "咽下": 1903,
    "奇": 1904,
    "粉丝": 1905,
    "过世": 1906,
    "夜校": 1907,
    "强迫": 1908,
    "气象预报": 1909,
    "街上": 1910,
    "一尊": 1911,
    "浓妆": 1912,
    "谈到": 1913,
    "关联性": 1914,
    "累死": 1915,
    "浴缸": 1916,
    "正给": 1917,
    "收据": 1918,
    "我爱你": 1919,
    "奖项": 1920,
    "依旧": 1921,
    "偷懒": 1922,
    "窗户": 1923,
    "燕子": 1924,
    "很糟": 1925,
    "项": 1926,
    "能容": 1927,
    "藏身之处": 1928,
    "标签": 1929,
    "警告": 1930,
    "吹口哨": 1931,
    "卡尔文": 1932,
    "挥": 1933,
    "拍山": 1934,
    "城市": 1935,
    "刀子嘴": 1936,
    "但是": 1937,
    "故乡": 1938,
    "信用卡": 1939,
    "诺弗勒": 1940,
    "逃走": 1941,
    "最新款": 1942,
    "告发": 1943,
    "想不出": 1944,
    "写信": 1945,
    "独自": 1946,
    "蟑螂": 1947,
    "守卫": 1948,
    "时候": 1949,
    "那件事": 1950,
    "毛巾": 1951,
    "制成": 1952,
    "小房间": 1953,
    "照耀": 1954,
    "一开": 1955,
    "闭上眼睛": 1956,
    "牌": 1957,
    "口信": 1958,
    "犯人": 1959,
    "盘子": 1960,
    "星象": 1961,
    "走向": 1962,
    "书桌下": 1963,
    "卖花": 1964,
    "温暖": 1965,
    "睡点": 1966,
    "恳请": 1967,
    "撕成": 1968,
    "二郎腿": 1969,
    "好美": 1970,
    "惊吓": 1971,
    "靠不住": 1972,
    "背景": 1973,
    "底部": 1974,
    "两千": 1975,
    "奥运会": 1976,
    "困在": 1977,
    "卖得": 1978,
    "走失": 1979,
    "胜任": 1980,
    "失眠症": 1981,
    "礼拜堂": 1982,
    "石子": 1983,
    "没想到": 1984,
    "悲剧": 1985,
    "说法": 1986,
    "标点符号": 1987,
    "衣食住行": 1988,
    "中餐": 1989,
    "吃水果": 1990,
    "他出": 1991,
    "暴雨": 1992,
    "活路": 1993,
    "介": 1994,
    "从来": 1995,
    "误导": 1996,
    "理想": 1997,
    "账号": 1998,
    "一阵": 1999,
    "红发": 2000,
    "需": 2001,
    "先前": 2002,
    "翻译": 2003,
    "命令": 2004,
    "敲竹杠": 2005,
    "松": 2006,
    "婶婶": 2007,
    "形容词": 2008,
    "颜色": 2009,
    "记人名": 2010,
    "有点累": 2011,
    "写文章": 2012,
    "水和电": 2013,
    "那": 2014,
    "世界大战": 2015,
    "假期": 2016,
    "冷风": 2017,
    "养狗": 2018,
    "吸水": 2019,
    "来接": 2020,
    "空手": 2021,
    "接下来": 2022,
    "血压": 2023,
    "有害": 2024,
    "七年": 2025,
    "倒水": 2026,
    "露面": 2027,
    "戴眼镜": 2028,
    "评价": 2029,
    "扮演": 2030,
    "安全帽": 2031,
    "倾斜": 2032,
    "败仗": 2033,
    "条件": 2034,
    "您": 2035,
    "天黑": 2036,
    "论": 2037,
    "转过身": 2038,
    "未雨绸缪": 2039,
    "产物": 2040,
    "研究所": 2041,
    "可爱": 2042,
    "运气": 2043,
    "玩具兵": 2044,
    "威胁": 2045,
    "管": 2046,
    "莫扎特": 2047,
    "暑天": 2048,
    "研讨会": 2049,
    "这人": 2050,
    "样": 2051,
    "/": 2052,
    "冰上": 2053,
    "挑剔": 2054,
    "打鼾": 2055,
    "充当": 2056,
    "现代文学": 2057,
    "我生": 2058,
    "储蓄": 2059,
    "第一条": 2060,
    "嫌疑": 2061,
    "山洞": 2062,
    "首先": 2063,
    "射": 2064,
    "胃会痛": 2065,
    "见到": 2066,
    "来过": 2067,
    "亲戚": 2068,
    "遍及": 2069,
    "爸": 2070,
    "多愁善感": 2071,
    "机票": 2072,
    "染过": 2073,
    "两滴": 2074,
    "和善": 2075,
    "想会": 2076,
    "夜晚": 2077,
    "真让人": 2078,
    "加利福尼亚州": 2079,
    "腾": 2080,
    "大堂": 2081,
    "允许": 2082,
    "宽敞": 2083,
    "笨重": 2084,
    "戳": 2085,
    "敢肯定": 2086,
    "找个": 2087,
    "危险区": 2088,
    "不为": 2089,
    "工厂": 2090,
    "加水": 2091,
    "雇员": 2092,
    "两周": 2093,
    "去掉": 2094,
    "快到": 2095,
    "数": 2096,
    "警察": 2097,
    "疲倦": 2098,
    "周日": 2099,
    "路上": 2100,
    "金窝银": 2101,
    "换换": 2102,
    "波兰": 2103,
    "一整天": 2104,
    "水中": 2105,
    "证实": 2106,
    "喝": 2107,
    "这片": 2108,
    "哑": 2109,
    "之": 2110,
    "天正": 2111,
    "没": 2112,
    "当官": 2113,
    "呈堂": 2114,
    "茶": 2115,
    "那头": 2116,
    "不遗余力": 2117,
    "猎物": 2118,
    "管弦乐团": 2119,
    "长途旅行": 2120,
    "百分之百": 2121,
    "说道": 2122,
    "醒来时": 2123,
    "敌船": 2124,
    "欲裂": 2125,
    "闹事": 2126,
    "见": 2127,
    "树枝": 2128,
    "一季": 2129,
    "很漂亮": 2130,
    "淡水": 2131,
    "回家路上": 2132,
    "久": 2133,
    "版图": 2134,
    "人要衣装": 2135,
    "国": 2136,
    "抵御": 2137,
    "和服": 2138,
    "退出": 2139,
    "全班同学": 2140,
    "几匹马": 2141,
    "一百": 2142,
    "当心": 2143,
    "令人满意": 2144,
    "体液": 2145,
    "未娶": 2146,
    "蓬乱": 2147,
    "傻瓜": 2148,
    "出口商品": 2149,
    "声音": 2150,
    "一顿饭": 2151,
    "语让": 2152,
    "呼吸困难": 2153,
    "刺激": 2154,
    "絶": 2155,
    "破旧": 2156,
    "农业": 2157,
    "遇见": 2158,
    "隐形": 2159,
    "叫做": 2160,
    "一千": 2161,
    "即将来临": 2162,
    "最先": 2163,
    "平均水平": 2164,
    "挑不出": 2165,
    "社交": 2166,
    "天下": 2167,
    "眼熟": 2168,
    "工的": 2169,
    "深刻": 2170,
    "听不清": 2171,
    "不肯": 2172,
    "熟睡": 2173,
    "负债": 2174,
    "望出去": 2175,
    "长命": 2176,
    "这道": 2177,
    "日常生活": 2178,
    "总在": 2179,
    "洽谈": 2180,
    "桌前": 2181,
    "借书": 2182,
    "纔": 2183,
    "暴动": 2184,
    "做够": 2185,
    "分开": 2186,
    "武器": 2187,
    "这场": 2188,
    "裂开": 2189,
    "发完": 2190,
    "只卖": 2191,
    "指使": 2192,
    "权利": 2193,
    "干扰": 2194,
    "地": 2195,
    "发疯": 2196,
    "黏在": 2197,
    "盒子": 2198,
    "士兵": 2199,
    "一盒": 2200,
    "火车票": 2201,
    "喝一杯": 2202,
    "评估": 2203,
    "善解人意": 2204,
    "看见": 2205,
    "支付": 2206,
    "施压": 2207,
    "光荣": 2208,
    "外泄": 2209,
    "接着": 2210,
    "开端": 2211,
    "时所": 2212,
    "收到": 2213,
    "雨会": 2214,
    "车子": 2215,
    "雪茄": 2216,
    "下蛋": 2217,
    "抬起": 2218,
    "世界性": 2219,
    "工作日": 2220,
    "溅出": 2221,
    "写过信": 2222,
    "实力": 2223,
    "附近": 2224,
    "惨败": 2225,
    "戏院": 2226,
    "指南": 2227,
    "现象": 2228,
    "解脱": 2229,
    "互拥": 2230,
    "绿色": 2231,
    "胆小鬼": 2232,
    "昨天": 2233,
    "信箱": 2234,
    "疯狂": 2235,
    "鞋子": 2236,
    "基本": 2237,
    "淋得": 2238,
    "细枝末节": 2239,
    "桌上": 2240,
    "iPad": 2241,
    "待": 2242,
    "天色已晚": 2243,
    "逆向行驶": 2244,
    "搬上": 2245,
    "四分": 2246,
    "员": 2247,
    "行得通": 2248,
    "照相": 2249,
    "爱过": 2250,
    "掉落": 2251,
    "黎明前": 2252,
    "风车": 2253,
    "绝不能": 2254,
    "强有力": 2255,
    "过不去": 2256,
    "播种": 2257,
    "填上": 2258,
    "早起": 2259,
    "严厉": 2260,
    "是因为": 2261,
    "作物": 2262,
    "刷墙": 2263,
    "窗外": 2264,
    "快来": 2265,
    "最": 2266,
    "扛": 2267,
    "枪": 2268,
    "谈论": 2269,
    "书架": 2270,
    "氨水": 2271,
    "啜泣": 2272,
    "那顶": 2273,
    "简短": 2274,
    "确认": 2275,
    "世家": 2276,
    "（": 2277,
    "瀑布": 2278,
    "凝视着": 2279,
    "疼": 2280,
    "光滑": 2281,
    "巴比伦": 2282,
    "书桌上": 2283,
    "免费": 2284,
    "躲": 2285,
    "拿来": 2286,
    "带个": 2287,
    "各异": 2288,
    "幻觉": 2289,
    "希腊": 2290,
    "司机": 2291,
    "吵": 2292,
    "制服": 2293,
    "鹰": 2294,
    "去求": 2295,
    "趋势": 2296,
    "飞翔": 2297,
    "三条": 2298,
    "肚子饿": 2299,
    "树是": 2300,
    "二千": 2301,
    "传闻": 2302,
    "闲聊": 2303,
    "笼子": 2304,
    "申请人": 2305,
    "这钱": 2306,
    "怀疑": 2307,
    "果园": 2308,
    "内来": 2309,
    "阴影": 2310,
    "一位": 2311,
    "郊区": 2312,
    "作出": 2313,
    "吸烟": 2314,
    "角色": 2315,
    "新学年": 2316,
    "中受": 2317,
    "标志": 2318,
    "砍": 2319,
    "将会输": 2320,
    "好运气": 2321,
    "两把": 2322,
    "将": 2323,
    "月": 2324,
    "天色": 2325,
    "持续": 2326,
    "最好": 2327,
    "覆盖": 2328,
    "周放": 2329,
    "嘴唇": 2330,
    "有钱": 2331,
    "面积": 2332,
    "母亲": 2333,
    "人要": 2334,
    "密谋": 2335,
    "1880": 2336,
    "好手": 2337,
    "1789": 2338,
    "动": 2339,
    "猜想": 2340,
    "喂给": 2341,
    "学到老": 2342,
    "未满": 2343,
    "缺乏经验": 2344,
    "敲门声": 2345,
    "常青藤": 2346,
    "冻": 2347,
    "祝贺": 2348,
    "这回": 2349,
    "人好": 2350,
    "哟": 2351,
    "借来": 2352,
    "弄湿": 2353,
    "刚好": 2354,
    "带大": 2355,
    "习得": 2356,
    "155": 2357,
    "有利": 2358,
    "也": 2359,
    "金钱": 2360,
    "喝水": 2361,
    "舌头": 2362,
    "梦见": 2363,
    "随心所欲": 2364,
    "脚印": 2365,
    "趴在": 2366,
    "200": 2367,
    "羊毛衣": 2368,
    "骨头": 2369,
    "死脑筋": 2370,
    "减少": 2371,
    "周围": 2372,
    "睡眠": 2373,
    "出卖": 2374,
    "任何事物": 2375,
    "可口可乐": 2376,
    "硬盘": 2377,
    "不订些": 2378,
    "衰老": 2379,
    "第三首": 2380,
    "清晨": 2381,
    "壮丽": 2382,
    "同意": 2383,
    "堆": 2384,
    "狗窝": 2385,
    "冻僵": 2386,
    "保持": 2387,
    "债": 2388,
    "酒会": 2389,
    "练舞": 2390,
    "玉米": 2391,
    "冬季": 2392,
    "照顾": 2393,
    "技术": 2394,
    "早餐": 2395,
    "报酬": 2396,
    "铃响后": 2397,
    "以史为鉴": 2398,
    "我信": 2399,
    "系": 2400,
    "7": 2401,
    "度过": 2402,
    "之下": 2403,
    "外面": 2404,
    "不愿": 2405,
    "木板": 2406,
    "有没有": 2407,
    "他亲": 2408,
    "懂吗": 2409,
    "申报": 2410,
    "遵照": 2411,
    "455": 2412,
    "头枕": 2413,
    "惹恼": 2414,
    "本书": 2415,
    "时说": 2416,
    "跨": 2417,
    "老虎": 2418,
    "暑热": 2419,
    "面墙": 2420,
    "为什么": 2421,
    "穿破": 2422,
    "别留": 2423,
    "豪宅": 2424,
    "能带": 2425,
    "耳机": 2426,
    "好运": 2427,
    "开除": 2428,
    "阳伞": 2429,
    "跟着": 2430,
    "就让": 2431,
    "旗子": 2432,
    "扇子": 2433,
    "融洽": 2434,
    "整齐": 2435,
    "信心": 2436,
    "预算": 2437,
    "鼓掌": 2438,
    "举办": 2439,
    "无神论者": 2440,
    "慈善机构": 2441,
    "决策": 2442,
    "价格不菲": 2443,
    "篮子": 2444,
    "处置": 2445,
    "烦到": 2446,
    "寄信": 2447,
    "充满": 2448,
    "玛丽和": 2449,
    "探讨": 2450,
    "修女": 2451,
    "戒指": 2452,
    "烤": 2453,
    "睁开": 2454,
    "清扫": 2455,
    "推迟": 2456,
    "意想不到": 2457,
    "七层楼": 2458,
    "B": 2459,
    "土耳其": 2460,
    "心情": 2461,
    "来切": 2462,
    "与众不同": 2463,
    "适应": 2464,
    "球类": 2465,
    "劳动者": 2466,
    "个子": 2467,
    "谢谢您": 2468,
    "回复": 2469,
    "英国": 2470,
    "报导": 2471,
    "贼": 2472,
    "选择": 2473,
    "上读": 2474,
    "表里": 2475,
    "31": 2476,
    "下个星期": 2477,
    "手机号码": 2478,
    "煤矿": 2479,
    "电视节目": 2480,
    "小点声": 2481,
    "5": 2482,
    "快熟": 2483,
    "树叶": 2484,
    "特别喜爱": 2485,
    "我先": 2486,
    "头疼": 2487,
    "农田": 2488,
    "己经": 2489,
    "直至": 2490,
    "地读": 2491,
    "那栋": 2492,
    "上周末": 2493,
    "女鞋": 2494,
    "着陆": 2495,
    "买": 2496,
    "内疚感": 2497,
    "平日": 2498,
    "他求": 2499,
    "知名": 2500,
    "接起": 2501,
    "我怕": 2502,
    "租约": 2503,
    "成家": 2504,
    "念头": 2505,
    "好比": 2506,
    "战役": 2507,
    "似乎": 2508,
    "搁": 2509,
    "电是": 2510,
    "省": 2511,
    "多怪": 2512,
    "音乐会": 2513,
    "出过": 2514,
    "合理": 2515,
    "眼帘": 2516,
    "刮目相看": 2517,
    "搞不懂": 2518,
    "不久": 2519,
    "买车": 2520,
    "大笑": 2521,
    "这别": 2522,
    "看一遍": 2523,
    "匮乏": 2524,
    "骑车去": 2525,
    "沉默": 2526,
    "医好": 2527,
    "昨晚": 2528,
    "街区": 2529,
    "共享": 2530,
    "跌": 2531,
    "队长": 2532,
    "讲件": 2533,
    "书看": 2534,
    "吓唬": 2535,
    "哪部": 2536,
    "那药": 2537,
    "空姐": 2538,
    "上个月": 2539,
    "上方": 2540,
    "手脚": 2541,
    "先为": 2542,
    "短暂": 2543,
    "得够": 2544,
    "幸免于难": 2545,
    "狗狗": 2546,
    "比邻星": 2547,
    "持之以恒": 2548,
    "无处不在": 2549,
    "真诚": 2550,
    "深思熟虑": 2551,
    "摸摸": 2552,
    "创立": 2553,
    "挑战": 2554,
    "讨人烦": 2555,
    "走廊": 2556,
    "美中不足": 2557,
    "非": 2558,
    "增加一倍": 2559,
    "包包": 2560,
    "矣": 2561,
    "手续费": 2562,
    "书要": 2563,
    "嫌疑人": 2564,
    "八成": 2565,
    "适用": 2566,
    "立遗嘱": 2567,
    "深褐色": 2568,
    "依赖": 2569,
    "里查": 2570,
    "告辞": 2571,
    "摩天大楼": 2572,
    "踩": 2573,
    "准时": 2574,
    "自甘堕落": 2575,
    "我无家": 2576,
    "称之为": 2577,
    "单": 2578,
    "富人": 2579,
    "意面": 2580,
    "时尚": 2581,
    "清醒过来": 2582,
    "出血": 2583,
    "而论": 2584,
    "著作": 2585,
    "手下": 2586,
    "感到遗憾": 2587,
    "费劲": 2588,
    "成亲": 2589,
    "大半生": 2590,
    "被": 2591,
    "总是": 2592,
    "高速公路": 2593,
    "似的": 2594,
    "越军": 2595,
    "燃烧": 2596,
    "谢幕": 2597,
    "车祸": 2598,
    "草坪": 2599,
    "带花": 2600,
    "组装": 2601,
    "动得": 2602,
    "爱看": 2603,
    "男婴": 2604,
    "捉弄": 2605,
    "上面": 2606,
    "醉醺醺": 2607,
    "闹钟": 2608,
    "西班牙": 2609,
    "遗言": 2610,
    "请勿": 2611,
    "读得": 2612,
    "等等": 2613,
    "做个": 2614,
    "动怒": 2615,
    "黑海": 2616,
    "占上风": 2617,
    "不佳": 2618,
    "添加": 2619,
    "女生": 2620,
    "米": 2621,
    "可回收": 2622,
    "我本": 2623,
    "解释": 2624,
    "打招呼": 2625,
    "使人": 2626,
    "说话": 2627,
    "参观": 2628,
    "搭到": 2629,
    "不痛": 2630,
    "请稍等": 2631,
    "发泡": 2632,
    "踪影": 2633,
    "亲自": 2634,
    "不胜任": 2635,
    "好像": 2636,
    "他人": 2637,
    "那闻": 2638,
    "好久不见": 2639,
    "海": 2640,
    "打瞌睡": 2641,
    "十分": 2642,
    "值得尊重": 2643,
    "纯金": 2644,
    "打造": 2645,
    "牢固": 2646,
    "丛林": 2647,
    "大部分": 2648,
    "剧": 2649,
    "七日": 2650,
    "多才": 2651,
    "据我所知": 2652,
    "头顶": 2653,
    "冷静": 2654,
    "钟": 2655,
    "一团糟": 2656,
    "美国大使馆": 2657,
    "多贵": 2658,
    "镜": 2659,
    "按时": 2660,
    "后悔": 2661,
    "套衫": 2662,
    "那么出色": 2663,
    "实用": 2664,
    "间谍": 2665,
    "努力": 2666,
    "缓慢": 2667,
    "樱花": 2668,
    "客厅": 2669,
    "追溯到": 2670,
    "交际": 2671,
    "劳拉英": 2672,
    "65": 2673,
    "跳入": 2674,
    "问题所在": 2675,
    "交代": 2676,
    "志贺": 2677,
    "我哥": 2678,
    "别有用心": 2679,
    "贿赂": 2680,
    "两百人": 2681,
    "盖子": 2682,
    "邮票": 2683,
    "中出": 2684,
    "百货公司": 2685,
    "乐观主义": 2686,
    "地问": 2687,
    "大厅": 2688,
    "造成": 2689,
    "出行": 2690,
    "裁布": 2691,
    "墨西哥人": 2692,
    "鲨鱼": 2693,
    "羡慕": 2694,
    "酒单": 2695,
    "人口数量": 2696,
    "货物": 2697,
    "日": 2698,
    "急救箱": 2699,
    "推杆": 2700,
    "失业率": 2701,
    "笑话": 2702,
    "图片": 2703,
    "免税商店": 2704,
    "懒散": 2705,
    "同时": 2706,
    "运动": 2707,
    "整理": 2708,
    "车陷": 2709,
    "移开": 2710,
    "上床睡觉": 2711,
    "天公": 2712,
    "卡卡": 2713,
    "独身": 2714,
    "省油": 2715,
    "规矩": 2716,
    "台": 2717,
    "多次": 2718,
    "柜子": 2719,
    "边谈": 2720,
    "爱因斯坦": 2721,
    "左": 2722,
    "生日派对": 2723,
    "箱子": 2724,
    "白得": 2725,
    "火里": 2726,
    "修剪": 2727,
    "貌似": 2728,
    "绷带": 2729,
    "夏天": 2730,
    "逃生": 2731,
    "开来": 2732,
    "两队": 2733,
    "一个男孩": 2734,
    "专职": 2735,
    "自由": 2736,
    "正经": 2737,
    "匆匆": 2738,
    "有鬼": 2739,
    "剪": 2740,
    "出席": 2741,
    "克里": 2742,
    "沸腾": 2743,
    "天要": 2744,
    "补给": 2745,
    "疼醒": 2746,
    "答应": 2747,
    "信任": 2748,
    "黄色": 2749,
    "小孩子": 2750,
    "个头": 2751,
    "留些": 2752,
    "书": 2753,
    "工伤": 2754,
    "这得": 2755,
    ":": 2756,
    "盐": 2757,
    "气色": 2758,
    "采用": 2759,
    "地毯": 2760,
    "黑斯廷斯": 2761,
    "不住": 2762,
    "专门": 2763,
    "一整夜": 2764,
    "照射": 2765,
    "成长": 2766,
    "不吃": 2767,
    "立下": 2768,
    "完花": 2769,
    "发给": 2770,
    "走运": 2771,
    "正确": 2772,
    "移民": 2773,
    "精心": 2774,
    "来得": 2775,
    "之力": 2776,
    "看不到": 2777,
    "三个": 2778,
    "多吃点": 2779,
    "赶到": 2780,
    "扣子": 2781,
    "刚回到": 2782,
    "东方": 2783,
    "毕业": 2784,
    "想一想": 2785,
    "拼字": 2786,
    "分别": 2787,
    "布局": 2788,
    "枕头": 2789,
    "降落伞": 2790,
    "不能取消": 2791,
    "糊口": 2792,
    "我用": 2793,
    "继续下去": 2794,
    "颤动": 2795,
    "麻将": 2796,
    "无聊": 2797,
    "失踪": 2798,
    "贡献": 2799,
    "小考": 2800,
    "我想": 2801,
    "景色": 2802,
    "你们": 2803,
    "超重": 2804,
    "肌肉": 2805,
    "看得": 2806,
    "真要": 2807,
    "烤牛肉": 2808,
    "离家出走": 2809,
    "经过": 2810,
    "之色变": 2811,
    "香味": 2812,
    "悲观": 2813,
    "成因": 2814,
    "陡坡": 2815,
    "轮胎": 2816,
    "诋毁": 2817,
    "热情": 2818,
    "真信": 2819,
    "流经": 2820,
    "否决": 2821,
    "我领": 2822,
    "放开": 2823,
    "睡下去": 2824,
    "预测": 2825,
    "茶叶": 2826,
    "不及格": 2827,
    "走路": 2828,
    "多花点": 2829,
    "桩": 2830,
    "蓝": 2831,
    "夹击": 2832,
    "[": 2833,
    "预约": 2834,
    "回过": 2835,
    "而且": 2836,
    "浪漫": 2837,
    "六十五岁": 2838,
    "更新": 2839,
    "罢了": 2840,
    "哪家": 2841,
    "说过": 2842,
    "他游过": 2843,
    "老式": 2844,
    "议程": 2845,
    "供认": 2846,
    "任何": 2847,
    "极好": 2848,
    "八月": 2849,
    "鹿一箭": 2850,
    "苦尽甘来": 2851,
    "巧手": 2852,
    "睡觉": 2853,
    "漏洞": 2854,
    "理由": 2855,
    "烤肉": 2856,
    "陶醉": 2857,
    "解饿": 2858,
    "紧邻着": 2859,
    "两三年": 2860,
    "选": 2861,
    "一层": 2862,
    "铲": 2863,
    "熄灯": 2864,
    "新闻": 2865,
    "前去": 2866,
    "之上": 2867,
    "代表": 2868,
    "遇上": 2869,
    "烫": 2870,
    "磁性": 2871,
    "谈过": 2872,
    "跟班": 2873,
    "祝福": 2874,
    "团": 2875,
    "演奏": 2876,
    "附": 2877,
    "不抱": 2878,
    "讶异": 2879,
    "穿针": 2880,
    "赚": 2881,
    "除非": 2882,
    "情况": 2883,
    "修房子": 2884,
    "罗马": 2885,
    "一栋": 2886,
    "马拉": 2887,
    "满月": 2888,
    "回收": 2889,
    "笔记本": 2890,
    "理发": 2891,
    "我休": 2892,
    "可说": 2893,
    "时刻": 2894,
    "脱掉": 2895,
    "离家": 2896,
    "听够": 2897,
    "以一己": 2898,
    "做些": 2899,
    "老话": 2900,
    "相关": 2901,
    "无权": 2902,
    "舅母": 2903,
    "后会有期": 2904,
    "福利": 2905,
    "屯": 2906,
    "没向": 2907,
    "趾高气扬": 2908,
    "我困": 2909,
    "有种": 2910,
    "一班": 2911,
    "额外": 2912,
    "喝汤": 2913,
    "画面": 2914,
    "擦亮": 2915,
    "不论": 2916,
    "在世界上": 2917,
    "五块": 2918,
    "那能": 2919,
    "或者说": 2920,
    "咬紧牙关": 2921,
    "很早": 2922,
    "叉子": 2923,
    "安葬": 2924,
    "大多数": 2925,
    "天助": 2926,
    "下回": 2927,
    "许多次": 2928,
    "五位": 2929,
    "来晚": 2930,
    "取得": 2931,
    "牙刷": 2932,
    "夸张": 2933,
    "进行": 2934,
    "不如说": 2935,
    "感染": 2936,
    "很渴": 2937,
    "筵席": 2938,
    "旧鞋": 2939,
    "脆弱不堪": 2940,
    "我来": 2941,
    "火": 2942,
    "因得": 2943,
    "趴着睡": 2944,
    "十号": 2945,
    "送礼物": 2946,
    "卫生间": 2947,
    "邻居们": 2948,
    "快地": 2949,
    "木椅": 2950,
    "消磨": 2951,
    "畏惧": 2952,
    "形态": 2953,
    "地下": 2954,
    "护照": 2955,
    "摇晃": 2956,
    "能记": 2957,
    "只想": 2958,
    "一醒": 2959,
    "知识": 2960,
    "埃": 2961,
    "桌下": 2962,
    "册": 2963,
    "故事": 2964,
    "气味": 2965,
    "车盖": 2966,
    "过后": 2967,
    "日英": 2968,
    "两年": 2969,
    "赶路": 2970,
    "间隔": 2971,
    "白费": 2972,
    "发展": 2973,
    "一大家子": 2974,
    "冷清": 2975,
    "免于": 2976,
    "汽车": 2977,
    "动词": 2978,
    "模糊": 2979,
    "兄长": 2980,
    "义务": 2981,
    "支": 2982,
    "门锁": 2983,
    "昏倒": 2984,
    "外衣": 2985,
    "避开": 2986,
    "究竟": 2987,
    "6": 2988,
    "首发": 2989,
    "商业": 2990,
    "马来西亚": 2991,
    "陪伴": 2992,
    "熬": 2993,
    "人民": 2994,
    "土豆泥": 2995,
    "夜猫子": 2996,
    "从下": 2997,
    "游过": 2998,
    "一惊": 2999,
    "山丘": 3000,
    "着迷": 3001,
    "称": 3002,
    "肚子疼": 3003,
    "什么游戏": 3004,
    "好吃": 3005,
    "形": 3006,
    "书架上": 3007,
    "为傲": 3008,
    "喜爱": 3009,
    "每站": 3010,
    "校庆": 3011,
    "很想": 3012,
    "朝南": 3013,
    "台车": 3014,
    "受": 3015,
    "好意": 3016,
    "泡汤": 3017,
    "烂泥": 3018,
    "查查": 3019,
    "只是": 3020,
    "赤道": 3021,
    "短时间": 3022,
    "臭氧": 3023,
    "延误": 3024,
    "这鸟": 3025,
    "是从": 3026,
    "额头": 3027,
    "几路": 3028,
    "茶水": 3029,
    "凡人": 3030,
    "巴黎": 3031,
    "负责": 3032,
    "痛苦": 3033,
    "缺": 3034,
    "包装": 3035,
    "蠢": 3036,
    "握": 3037,
    "沙上": 3038,
    "无证": 3039,
    "入场": 3040,
    "几会来": 3041,
    "巨响": 3042,
    "哪种": 3043,
    "中会": 3044,
    "调": 3045,
    "春卷": 3046,
    "这帮": 3047,
    "夕阳": 3048,
    "摘": 3049,
    "球门": 3050,
    "探访": 3051,
    "阅兵式": 3052,
    "成名": 3053,
    "体育": 3054,
    "玩牌": 3055,
    "毫无": 3056,
    "车是": 3057,
    "铭记": 3058,
    "三千块": 3059,
    "起得": 3060,
    "作业": 3061,
    "别吵": 3062,
    "我想弹": 3063,
    "除臭剂": 3064,
    "吃饱": 3065,
    "国际象棋": 3066,
    "方式": 3067,
    "可以": 3068,
    "虚度": 3069,
    "除了": 3070,
    "大阪": 3071,
    "三分之一": 3072,
    "不加思索": 3073,
    "没见": 3074,
    "乡下": 3075,
    "俩": 3076,
    "写下": 3077,
    "悬而未决": 3078,
    "喷剂": 3079,
    "剪成": 3080,
    "铺上": 3081,
    "糟透了": 3082,
    "挡住": 3083,
    "一举成名": 3084,
    "深痛": 3085,
    "大人": 3086,
    "档案": 3087,
    "敬业精神": 3088,
    "货品": 3089,
    "烧毁": 3090,
    "说来话长": 3091,
    "拽": 3092,
    "短处": 3093,
    "点菜": 3094,
    "挂到": 3095,
    "即刻": 3096,
    "含着泪": 3097,
    "安静": 3098,
    "做好事": 3099,
    "第三季": 3100,
    "想": 3101,
    "来说": 3102,
    "天分": 3103,
    "很感兴趣": 3104,
    "起": 3105,
    "取消": 3106,
    "职业": 3107,
    "封面": 3108,
    "再大": 3109,
    "纸币": 3110,
    "公墓": 3111,
    "有权": 3112,
    "空气": 3113,
    "参加": 3114,
    "并且": 3115,
    "树干": 3116,
    "赤字": 3117,
    "营火": 3118,
    "示范": 3119,
    "同班": 3120,
    "愿": 3121,
    "优惠": 3122,
    "种植": 3123,
    "一行": 3124,
    "不吸": 3125,
    "海明威": 3126,
    "学生": 3127,
    "课买本": 3128,
    "高档": 3129,
    "部队": 3130,
    "跳绳": 3131,
    "我来切": 3132,
    "气点": 3133,
    "慢点": 3134,
    "味道": 3135,
    "亮灯": 3136,
    "很酸": 3137,
    "这扇": 3138,
    "很响": 3139,
    "曾": 3140,
    "回应": 3141,
    "洞穴": 3142,
    "医生": 3143,
    "晃": 3144,
    "光溜溜": 3145,
    "击出": 3146,
